1
2
3
6
7
A
Agnodice
Arc
B
C
Do
H
Hierophilus
K
Marcus
Savage
T
T2
W
X
Z
a
ai
and
boy
cos
cup
h
lip
many
omelesidonophrunicherata
see
slip
tea
the
twixt
you
×
α
’
※
△
○
、
。
々
〇
『
』
あ
い
う
え
お
か
が
き
ぎ
く
け
げ
こ
ご
さ
ざ
し
じ
す
ず
せ
ぜ
そ
ぞ
た
だ
ち
っ
つ
て
で
と
ど
な
に
ぬ
ね
の
は
ば
び
ぴ
ぶ
へ
べ
ぼ
ぽ
ま
み
む
め
も
ゃ
や
ゅ
ゆ
よ
ら
り
る
れ
ろ
わ
を
ん
ガ
ッ
ツ
フ
ポ
ヤ
ン
・
ー
一
丁
七
万
丈
三
上
下
不
与
世
両
並
中
丸
丹
主
丼
之
乍
乎
乗
乙
九
也
乳
乾
亀
了
予
事
二
云
互
五
井
亜
交
享
京
亭
人
仁
仆
仇
今
介
仏
仕
他
付
仙
代
以
仮
仰
仲
件
任
企
伍
伏
休
会
伝
伯
伴
伺
似
住
体
何
余
作
佯
佳
併
使
例
侍
供
依
価
便
促
俎
俗
信
修
俯
俺
倆
倉
個
倍
候
倚
借
倫
做
停
健
側
偸
偽
傍
傘
傚
催
傷
働
像
僕
儀
億
元
兄
先
光
免
兎
児
党
兜
入
全
八
公
六
共
兵
其
具
典
兼
内
円
冉
冊
冥
冬
冷
冽
凄
処
凭
出
刀
刃
分
切
刈
刎
刑
列
初
別
利
刺
刻
則
剋
前
剛
剣
剤
副
剰
割
劃
劇
力
功
加
助
労
効
勘
勝
勢
勺
包
化
匙
匝
匹
医
十
千
升
午
半
卒
卓
南
卜
印
卵
卸
厄
厘
原
厨
厭
参
又
叉
友
反
取
受
叙
口
古
句
只
可
台
叱
史
右
号
司
吃
各
合
同
名
向
君
吟
吠
否
吹
吾
呂
呈
呑
味
呼
命
咄
和
咎
咏
咳
咽
品
員
唇
唐
唖
唾
商
問
啓
啣
善
喋
喘
喙
喜
喝
喩
喰
嘘
嘲
嘴
噂
噛
器
噫
噺
嚇
嚢
嚥
囓
四
回
因
囲
図
国
圧
在
地
坂
坊
坐
坪
垢
垣
埃
埋
城
埒
域
堀
堂
堅
堆
堤
報
場
堵
塀
塊
塗
塞
塩
塵
境
墓
墨
壁
壊
士
壮
声
壱
売
壺
変
夏
夕
外
多
夜
夢
大
天
太
夫
奇
奉
奏
奥
女
奴
好
妙
妨
妹
妻
妾
姉
始
委
姪
姫
姿
娘
婆
婦
嫁
嫌
嫻
嬢
子
孔
字
存
学
宅
安
完
宗
宙
定
宛
宜
宝
実
客
室
宮
害
宵
家
容
宿
寂
寄
富
寒
寝
察
寡
寧
寸
寺
対
封
将
尊
小
少
尖
尠
尨
就
尺
尻
尼
尾
尿
局
屁
居
屈
届
屋
屎
屑
属
層
山
岡
岩
岫
峠
峭
峻
崎
嵐
嵩
巌
巓
川
工
左
巧
差
己
已
巴
巻
市
布
帆
希
帖
師
席
帯
帰
常
帽
幅
幕
干
平
年
幸
幹
幾
広
庇
床
底
店
府
度
座
庭
庵
庸
廂
廃
廬
廻
廿
弄
弊
式
弓
弟
弥
弱
張
強
弾
当
形
影
役
彼
往
待
律
後
得
御
徳
徴
徹
心
志
忘
忙
応
快
念
忽
怒
怖
思
怠
急
性
怨
怪
怺
恃
恋
恐
恕
恥
恨
恩
息
恵
悟
悪
悸
情
惚
惜
想
愈
愉
意
愚
愛
感
愧
態
慢
慥
慮
慰
慵
慾
憂
憐
憚
憤
憺
懐
懲
懸
成
我
或
戦
戯
戸
房
所
扇
手
才
打
払
托
承
技
把
抔
投
折
抛
抜
択
披
拍
拙
拝
拠
拳
拵
拾
指
挙
挫
振
挺
捉
据
掉
掌
掛
探
掲
揃
揉
援
損
搏
摺
撃
撒
撚
撰
撲
擅
擒
擦
擲
攪
支
攻
放
故
敏
救
教
敬
数
敵
敷
斃
文
斎
斑
料
斤
断
新
方
於
施
旁
旅
族
日
旧
旨
早
旻
明
易
昔
星
春
昧
是
昼
時
晩
晴
智
暁
暇
暑
暖
暗
暦
暮
暴
曖
曝
曲
更
書
曾
最
月
有
服
望
朝
期
朧
木
未
末
本
札
朱
机
杉
材
村
束
条
杢
来
杭
杯
東
松
板
枕
枚
果
枝
枠
枯
架
柄
某
柔
柱
柳
柿
栄
栓
校
株
根
格
案
桐
桜
桟
桶
梁
梃
梅
梢
棄
棒
棚
森
棺
椀
植
検
椽
楠
業
楯
極
楽
構
槍
様
槽
標
樟
模
横
樹
樽
橋
機
橡
檜
櫃
櫓
櫛
欅
欠
次
欣
欧
欲
欺
歌
正
此
武
歩
歯
歳
歴
死
殆
殊
残
段
殻
殿
母
毎
毒
比
毛
毬
氏
民
気
水
汁
求
汗
汚
汝
江
池
決
沈
沓
沙
没
沢
河
油
沼
泉
法
波
泥
注
洋
洗
洞
津
洩
洪
洲
活
派
流
浅
浪
浴
海
涎
涙
液
涼
淋
淡
淵
清
渉
減
温
湯
満
源
溝
溺
滅
滑
滝
滴
漆
漢
漫
漬
潮
激
濃
濛
濠
濶
瀾
火
灯
灰
災
炎
炭
点
為
烏
焚
無
焦
然
焼
煖
煙
煢
煤
煩
煮
熊
熱
熾
燕
爪
爺
片
版
牛
物
犇
犬
状
狂
狆
狐
独
狸
猛
猟
猫
猶
猿
獄
獣
玉
珊
珍
珠
球
琅
理
琳
瑟
環
瓜
瓦
瓶
甎
甕
甘
甞
生
産
甥
用
田
由
甲
申
男
町
画
界
畏
留
畠
番
異
畳
疋
疑
疳
疵
病
痒
痕
痛
痞
瘤
瘧
癇
癒
癖
癪
白
百
的
皆
皇
皎
皮
皺
皿
盃
盆
益
盗
盛
盤
盥
目
盲
直
相
眉
県
真
眠
眤
眩
眸
眼
着
睹
瞬
瞳
瞼
矢
矣
知
短
石
砌
砲
破
碁
碌
碗
確
磔
磨
磬
礼
社
祖
祝
神
禅
禍
福
禽
禿
私
秋
科
秒
称
稀
程
税
種
稲
稿
穂
積
穏
穴
空
突
窓
窟
窮
窺
竇
竈
立
竜
竟
章
竪
端
競
竹
竿
笊
笑
笠
第
笹
筆
等
筋
筍
答
策
筧
箆
箇
箍
箒
箔
算
管
箱
箸
節
篇
簀
籍
籠
米
粉
粋
粒
粛
糅
糞
糟
糸
紀
約
紅
紋
納
紐
紙
素
紫
紬
細
紺
終
絃
組
経
結
絞
絣
給
絵
絶
続
綿
緊
総
緑
線
締
練
縁
縄
縊
縦
縫
織
繞
缶
罎
罪
置
署
罵
羅
羊
美
羣
群
羨
義
羽
翁
老
考
者
而
耐
耳
聊
聞
聟
職
聾
肉
肌
肝
股
肩
肴
肺
胃
胆
背
胡
胴
胸
能
脂
脈
脛
脱
脳
腋
腕
腰
腸
腹
膏
膚
膝
膳
膿
臍
臘
臣
臥
臨
自
臭
至
舂
興
舌
舟
船
艘
良
色
艶
芋
花
芸
苛
苟
苦
英
苺
茂
茎
茫
茶
茸
草
菜
華
菴
萌
落
葉
著
葵
蒙
蓄
蓆
蓋
蓮
蓼
蔦
蔭
蔵
蕪
薄
薪
薫
薬
藁
藉
藤
藪
蘇
蘭
虎
虞
虫
蚊
蚕
蚤
蛇
蛍
蛙
蜂
蜜
蝉
蝗
蝦
蟆
蟇
蟒
蟹
蟻
蠅
血
衆
行
衍
術
街
衝
衣
表
袂
袋
袖
被
袴
袷
装
裏
裘
裡
裸
製
裾
襖
襟
西
要
見
規
視
覗
覘
覚
覧
覩
親
観
角
解
言
計
訓
記
許
訳
訴
詐
評
詞
詩
詮
詰
話
誂
誉
認
語
誤
説
誰
調
談
諒
論
諦
諸
諺
謁
謎
謡
譚
譜
警
議
護
讐
谷
豆
豚
象
豪
貌
貝
負
貧
貪
貫
貰
貴
買
費
賃
賑
賛
賞
賢
賤
賦
質
賭
賺
赤
起
超
越
趣
足
跏
跛
跡
路
跳
踉
踊
踏
踰
踵
蹌
蹲
蹴
蹶
躄
躇
身
車
軍
軒
転
軽
輝
輩
輪
辛
辞
辰
辱
辺
辻
込
迂
迄
迎
近
返
迷
迹
追
退
送
逃
逆
透
途
這
通
逞
速
連
逼
運
遍
過
道
達
違
遠
遣
適
遶
避
那
邦
邸
郎
郡
部
郷
都
鄭
酒
酔
酢
酬
酷
醋
醜
里
重
野
量
金
釘
釜
針
釣
釦
鈍
鈴
鉄
鉢
鉤
鉾
銀
銅
銘
銭
鋏
鋭
鋲
鋳
鋸
錐
錬
録
鍋
鍔
鍵
鎌
鎖
鎬
鏘
鏡
鐘
長
門
閉
開
閑
間
関
闇
闔
闘
防
阿
限
院
陣
陪
陰
陲
陳
陵
険
隅
隊
隔
隙
際
障
隠
隣
隲
雁
雄
雅
集
雌
雑
雛
離
難
雨
雪
雫
雲
雷
霊
霜
霞
露
青
非
面
靴
鞍
鞘
鞭
韓
韲
音
韻
響
頁
頃
順
頑
頓
領
頬
頭
頸
顋
題
額
顎
顔
願
類
顫
顱
風
飛
食
飯
飴
餅
養
館
饌
首
香
馬
馳
騎
験
騰
驚
骨
骸
髄
高
髪
髭
髯
髷
鬘
鬼
魂
魔
魚
鮑
鮪
鮭
鮮
鯛
鯨
鯱
鰌
鰡
鰹
鰻
鳥
鳩
鳳
鳴
鴉
鴨
鴻
鵜
鶉
鶏
鶯
鶴
鷲
鷹
鹿
麓
麗
麩
麭
麺
黄
黒
黴
鼠
鼻
鼾
齎
！
（
）
．
＝
？
——
ああ
あい
あう
あか
あき
あく
あけ
あげ
あご
あさ
あす
あっ
あて
あと
あに
あの
あび
あら
あり
ある
あれ
あろ
あん
あー
いい
いう
いえ
いか
いき
いく
いけ
いこ
いざ
いす
いそ
いっ
いつ
いと
いに
いま
いや
いよ
いら
いり
いる
いれ
いろ
いわ
いん
い草
うく
うけ
うご
うし
うそ
うた
うち
うっ
うて
うの
うふ
うべ
うま
うむ
うり
うる
うん
ええ
えさ
えっ
えつ
えて
えと
えな
えら
えり
える
えん
え段
おい
おえ
おお
おか
おき
おく
おけ
おこ
おし
おっ
おや
おら
おり
おる
おれ
おん
お前
お国
お客
お寺
お気
お盆
お蔭
お話
お酒
かい
かう
かえ
かか
かき
かく
かけ
かご
かさ
かし
かじ
かす
かせ
かた
かつ
かな
かね
かの
かま
かむ
かめ
かも
から
かる
かれ
かろ
かん
がい
がす
がち
がっ
がら
がり
がる
きい
きか
きが
きき
きく
きせ
きっ
きの
きめ
きら
きり
きる
きれ
ぎっ
ぎり
くい
くう
くく
くし
くせ
くっ
くと
くに
くば
くべ
くら
くり
くる
くれ
くん
ぐる
ぐれ
けち
けら
けり
ける
けれ
こい
こう
こか
こく
ここ
こし
こす
こそ
こち
こと
この
こは
こま
こめ
こら
こり
これ
こん
ごく
ごと
ごみ
ごろ
ご免
ご用
ご覧
ご飯
さあ
さい
さえ
さか
さき
さげ
ささ
さし
さす
させ
さぞ
さて
さな
さま
さめ
さも
さり
さる
され
さん
ざあ
ざり
ざる
ざれ
しい
しか
しき
しく
しそ
しだ
しっ
しな
しの
しま
しみ
しむ
しめ
しも
しゃ
しょ
しよ
しら
しる
しろ
しん
じい
じき
じみ
じゃ
じれ
すい
すう
すか
すき
すぎ
すぐ
すそ
すっ
すて
すね
すべ
すま
すみ
すむ
すも
すら
すり
する
すれ
すわ
すん
ずく
ずし
ずつ
ずり
ずる
ずれ
ずん
せい
せめ
せよ
せら
せり
せる
せれ
せろ
せわ
せん
ぜひ
ぜん
そい
そう
そこ
その
そば
そら
そり
それ
そん
たい
たき
たく
たけ
たた
ただ
たち
たっ
たつ
たて
たで
たび
たべ
たま
ため
たよ
たら
たり
たる
たれ
たろ
たん
だい
だが
だき
だけ
だし
だす
だっ
だに
だの
だら
だり
だる
だれ
だろ
ちと
ちの
ちゃ
ちょ
っけ
っし
って
っと
つい
つか
つき
つぎ
つく
つぐ
つけ
つっ
つつ
つて
つめ
つら
つる
つれ
つん
づい
づく
づけ
づら
てえ
てっ
てる
でき
でし
です
では
でも
でる
とう
とか
とき
とく
とこ
とそ
とち
とっ
とど
とめ
とも
とら
とり
とる
とれ
とろ
とん
どい
どう
どき
どく
どけ
どこ
どっ
どの
どぼ
ども
どれ
どん
なあ
ない
なお
なか
なき
なく
なげ
なさ
なし
なす
なぜ
なぞ
なっ
なで
など
なに
なら
なり
なる
なれ
なろ
なわ
なん
にか
にこ
にて
にゃ
ぬい
ぬう
ぬか
ぬけ
ねえ
ねじ
ねる
のう
のけ
のせ
ので
のに
のび
のみ
のむ
はあ
はい
はか
はさ
はす
はず
はた
はち
はっ
はて
はと
はな
はね
はめ
はや
はれ
はん
ばい
ばか
ばつ
ぱし
ひき
ひく
ひと
ひび
ひま
ひる
びっ
びら
ぴか
ぴく
ぴん
ふい
ふう
ふち
ふっ
ふて
ふと
ふふ
ふみ
ふむ
ふり
ふる
ふれ
ふわ
ふん
ぶっ
ぶら
ぶる
ぷう
へい
へえ
へっ
へん
へー
べき
べく
べし
べつ
べら
ぺた
ぺん
ほか
ほど
ほぼ
ほめ
ほら
ほり
ぼう
ぼり
ぼろ
ぼー
ぽか
ぽく
ぽん
まあ
まい
まえ
まし
ます
まず
ませ
また
まだ
まっ
まて
まで
まま
まり
まる
みつ
みの
みよ
むい
むき
むく
むけ
むさ
むの
むむ
むも
むる
めさ
めで
めん
もう
もお
もし
もち
もっ
もと
もの
もろ
もん
ゃつ
やあ
やい
やき
やけ
やし
やせ
やっ
やま
やみ
やむ
やめ
やや
やら
やり
やる
やれ
やろ
やん
ゆい
ゆか
ゆき
ゆく
ゆす
ゆる
よい
よう
よく
よし
よす
よせ
よそ
よべ
よみ
よむ
よら
より
よる
よれ
よん
よー
らい
らく
らげ
らし
られ
らん
りな
りの
りり
るい
るし
るる
るれ
るん
る説
れも
れよ
れる
れれ
れろ
れん
ろう
ろか
わい
わか
わが
わき
わく
わけ
わざ
わし
わす
わっ
わら
わり
わる
われ
わー
んで
アキ
カゴ
カン
カ月
ガル
ギー
ゲー
コセ
コン
ゴロ
サッ
スリ
スー
セン
ゾラ
ダム
チー
ット
ツキ
ツユ
ドル
バク
バス
バタ
ピカ
ピン
フケ
フン
ベル
ペン
ホホ
ホヤ
ボイ
ボー
ポン
マチ
マン
モン
リス
リー
ワン
ワー
ヵ年
ヵ月
一々
一つ
一世
一人
一代
一体
一円
一分
一切
一列
一刻
一剣
一助
一反
一口
一句
一同
一向
一周
一命
一喝
一夜
一大
一定
一室
一家
一寸
一層
一帯
一幕
一年
一度
一座
一廉
一応
一念
一息
一意
一所
一手
一掬
一文
一方
一族
一時
一月
一朝
一本
一杯
一樹
一歩
一段
一毫
一気
一決
一流
一滴
一片
一物
一瓢
一生
一番
一疋
一発
一目
一眼
一睡
一石
一礼
一種
一穂
一端
一等
一筋
一策
一縷
一致
一般
一色
一行
一見
一言
一貫
一足
一路
一躍
一身
一週
一遍
一過
一道
一部
一銭
一間
一隅
一隊
一風
丁寧
丁稚
七つ
七味
七輪
万一
万丈
万事
万全
万古
万国
万年
万有
万物
万葉
万里
丈夫
三つ
三代
三信
三分
三助
三口
三寸
三平
三昧
三更
三本
三毛
三盆
三角
三間
三面
上げ
上っ
上の
上ら
上り
上る
上下
上乗
上今
上使
上品
上家
上座
上手
上段
上田
上白
上皮
上着
上等
上衣
上達
上部
上野
下げ
下し
下す
下っ
下ら
下り
下る
下れ
下向
下品
下士
下女
下婢
下宿
下手
下火
下男
下界
下痢
下着
下等
下落
下部
下隅
下駄
不便
不備
不具
不利
不埒
不孝
不安
不審
不平
不幸
不当
不徳
不意
不憫
不振
不敬
不断
不明
不時
不満
不磨
不穏
不肖
不要
不覚
不言
不調
不足
不運
不適
与え
与っ
世に
世人
世尊
世帯
世態
世故
世界
世紀
世話
世辞
世間
両人
両側
両君
両国
両度
両手
両方
両立
両端
両者
両親
両足
両隣
両面
並べ
並ん
中っ
中る
中味
中天
中央
中学
中峯
中庸
中形
中心
中止
中絶
中途
中間
丸い
丸く
丸み
丸め
丸善
丸太
丸薬
丹念
丹波
丹精
主人
主客
主宰
主張
主意
主旨
主義
乃至
久々
久遠
乍憚
乗じ
乗せ
乗っ
乗ら
乗り
乗る
乗ん
乙う
九州
九拝
九月
乞う
乞わ
乞食
乱す
乱れ
乱入
乱射
乱暴
乱杭
乱雑
乳呑
乳母
乾坤
乾燥
亀屋
了見
了解
予め
予定
予審
予想
予期
予知
予算
予約
予言
争い
争う
争っ
争論
事と
事件
事務
事大
事実
事情
事柄
事業
事物
事蹟
事項
二つ
二人
二口
二階
云々
云い
云う
云え
云お
云っ
云わ
互に
五つ
五体
五感
五行
些少
亡国
亡者
亡魂
交ぜ
交っ
交叉
交友
交戦
交換
交替
交渉
交番
交通
交際
享受
京焼
京都
亭主
人々
人並
人中
人体
人前
人力
人参
人口
人声
人工
人形
人影
人情
人数
人文
人望
人格
人様
人民
人物
人的
人目
人相
人質
人足
人道
人達
人間
人類
人魚
什麼
仁王
今に
今や
今一
今代
今夜
今年
今度
今後
今日
今昔
今時
今晩
今更
今月
今朝
今来
今鏡
今頃
仏国
仏壇
仏家
仏師
仏語
仏陀
仔細
仕ら
仕り
仕る
仕ろ
仕事
仕付
仕儀
仕掛
仕方
仕様
仕立
仕置
仕舞
仕草
他人
他殺
他言
付い
付か
付き
付く
付け
仙人
仙石
仙骨
代々
代え
代っ
代り
代価
代官
代物
代理
代用
代目
代表
代言
代議
令嬢
以上
以前
以外
以太
以後
以来
仮令
仮定
仮死
仰ぎ
仰ぐ
仰せ
仰に
仰天
仰山
仲人
仲居
仲間
任じ
任せ
任意
企て
伊勢
伎倆
伏せ
休ま
休み
休む
休ん
休心
休息
休暇
休養
会合
会場
会得
会津
会社
会計
会釈
伝え
伝っ
伝来
伝染
伝習
伝聞
伝説
伯父
伴奏
伸し
伺い
伺う
伺お
伺っ
伺わ
似合
似顔
但し
佇ん
佇立
位牌
位置
低い
低く
低頭
住む
住め
住ん
住人
住居
住民
体内
体操
体格
体育
体裁
体重
体面
何ぞ
何だ
何で
何と
何ら
何事
何分
何卒
何故
何時
何等
何者
余す
余っ
余ら
余り
余る
余事
余地
余念
余所
余波
余程
余興
余裕
余計
作っ
作り
作る
作ろ
作中
作品
作家
作戦
作法
作用
佳人
佳境
併せ
併発
併行
使い
使う
使え
使お
使っ
使わ
使命
使役
使用
例外
侍女
侍従
供え
供し
供給
依っ
依る
依頼
価値
侮る
侮辱
侵し
侵入
侵蝕
便利
便宜
便秘
係ら
促し
俄然
俗に
俗人
俗気
俗物
俗耳
俗語
俗謡
俗骨
俚耳
保っ
保つ
保と
保存
保持
保証
保護
保険
信じ
信女
信用
信者
修業
修行
修養
俯向
俯目
俳人
俳体
俳劇
俳句
俳味
俳諧
倉皇
個々
個中
個人
個性
個月
倍し
倒れ
倒行
倔強
候え
候わ
借り
借家
借金
値段
倦ん
倦怠
倫理
倹約
偉人
偉大
偉観
偏屈
偏狭
停電
健児
健全
健吉
健啖
健在
健康
健気
偵察
偶に
偶像
偶然
傍ら
傍聴
傑作
傑出
催し
催促
傭う
傭っ
傲慢
傲然
傷口
傾い
傾く
傾け
傾向
傾城
傾聴
僅々
僅少
働い
働か
働き
働く
働け
僕ら
僥倖
僧堂
僭上
儒家
儘卓
償お
償わ
優っ
優に
優る
優勢
優美
儲け
元々
元信
元君
元日
元朝
元来
元気
元祖
元禄
兄弟
充ち
充分
充満
充血
兇漢
先ず
先例
先刻
先君
先方
先日
先月
先生
先祖
先鋒
光っ
光ら
光り
光る
光彩
光明
光景
光来
光栄
光沢
光線
光輝
克く
克己
克復
免職
党勢
入っ
入ら
入り
入る
入れ
入会
入口
入国
入学
入来
入水
入浴
入用
入籍
入院
全く
全て
全体
全力
全快
全智
全書
全欧
全滅
全然
全盛
全能
全身
全面
八つ
八丁
八分
八卦
八寸
八幡
八木
公園
公平
公式
公徳
公民
公然
公言
六つ
六尺
共に
共同
共通
兵営
兵隊
其の
其勇
其又
其後
其心
其意
其明
其極
其節
其胆
具え
具合
兼て
兼ね
内々
内外
内実
内容
内幕
内心
内済
内臓
内部
円滑
再び
再度
再拝
再来
再考
再興
冒し
冒険
冒頭
冗談
写し
写せ
写っ
写生
写真
冠せ
冤罪
冥々
冥土
冬空
冷々
冷え
冷め
冷水
冷淡
冷然
冷笑
冷罵
冷評
冷酷
冷風
凄い
凋ん
凌い
凌ぐ
凝っ
凝結
凡人
凡倉
凡眼
処せ
処分
処刑
処士
処方
処理
処置
凱旋
凱歌
凶作
凸凹
凹ん
出さ
出し
出す
出せ
出よ
出る
出れ
出ろ
出先
出入
出処
出勤
出口
出奔
出席
出張
出征
出御
出所
出来
出版
出現
出立
出陣
出頭
出馬
刃物
分け
分っ
分の
分ら
分り
分る
分れ
分与
分別
分子
分明
分界
分目
分署
分身
分配
分量
分間
分際
切っ
切な
切に
切ら
切り
切る
切れ
切ろ
切先
切売
切実
切手
切望
切身
刈っ
刈り
刑事
刑罰
列ね
列席
列挙
初め
初心
初恋
初春
初秋
判ぜ
判事
判定
判断
判然
別に
別れ
別人
別冊
別嬪
別居
別段
別物
別途
利い
利か
利き
利く
利口
利器
利害
利息
利潤
利用
利益
利目
到底
到来
到着
制さ
制定
制帽
制度
制御
制服
制裁
制限
刷毛
刹那
刺し
刺激
刺身
刻み
刻ん
刻限
剃っ
削っ
削る
削減
前回
前夜
前後
前方
前歯
前祝
前足
前途
前進
前面
前髪
剖判
剛健
剛腹
剣呑
剣突
剥い
剥げ
副詞
割い
割き
割っ
割り
割る
割合
割愛
創作
剿滅
劃し
劇変
劇甚
劈頭
力め
力学
力石
力量
功力
功徳
功果
功能
加え
加勢
加味
加担
加減
劣っ
劣ら
劣る
劣情
劣等
助け
助勢
助役
助言
努力
励み
労力
効果
効用
勃然
勇士
勇気
勇猛
勉強
動い
動か
動き
動く
動け
動こ
動じ
動作
動悸
動揺
動物
動議
動静
勘定
勘弁
勝た
勝ち
勝っ
勝つ
勝と
勝る
勝れ
勝手
勝負
勢い
勢力
勤め
勤勉
勤務
勧め
勧告
勧誘
勾配
勿体
勿論
包み
包む
包ん
包含
匆々
匕首
化け
化す
化学
化物
化粧
北側
北国
北方
北欧
北面
北風
匹敵
区内
区別
区劃
区域
区民
医学
医者
十一
十二
十人
十倍
十分
十四
十時
十行
千代
千古
千年
千疋
千秋
千載
千里
千金
千鳥
午前
午後
午睡
半々
半ば
半分
半切
半径
半日
半月
半熟
半紙
半纏
半袖
半襟
半身
半面
卑劣
卑怯
卑見
卒業
協会
協商
協賛
南側
南無
南蛮
南郷
単に
単独
単簡
単純
単衣
博士
博多
博学
占め
占領
印し
印せ
印刷
印度
印形
印籠
印象
危う
危き
危険
即ち
即効
即席
即座
即答
卸し
卸す
卸せ
厄介
厚き
厚く
厚遇
原則
原因
原理
原稿
原論
厨子
厭き
厭世
厭味
厳命
厳格
厳重
去っ
去ら
去る
去年
参っ
参ら
参り
参る
参ろ
参上
参堂
参考
参詣
参酌
及ば
及び
及ぶ
及ぼ
及ん
及候
及第
及雪
友人
友愛
友達
双六
双幅
双方
双眸
反し
反り
反古
反問
反対
反射
反応
反抗
反映
反照
反覆
反身
反響
反駁
収め
収入
収容
収縮
取っ
取ら
取り
取る
取れ
取扱
取次
取締
受け
受合
受売
受納
叙述
口々
口上
口中
口先
口取
口気
口癖
口舌
口調
口論
古い
古る
古井
古人
古今
古代
古史
古来
古流
古渡
古物
古着
古語
古雅
古風
叩い
叩か
叩き
叩く
只事
只今
叫び
叫ぶ
叫ん
召し
召使
叮嚀
可愛
台場
台所
台湾
台町
叱る
右手
叶え
叶っ
叶わ
号外
吃驚
各々
各位
各自
各部
合い
合う
合し
合せ
合っ
合わ
合併
合図
合奏
合点
吉原
吉田
吊ら
同じ
同一
同人
同勢
同君
同型
同士
同室
同宿
同居
同心
同志
同情
同意
同感
同断
同族
同日
同棲
同様
同気
同然
同盟
同窓
同等
同衾
同類
名主
名人
名僧
名刀
名刺
名前
名医
名宛
名文
名案
名状
名産
名目
名称
名筆
名答
名簿
名誉
名論
吐い
吐か
吐き
吐く
吐出
吐呑
向い
向う
向か
向き
向く
向け
向っ
向わ
向上
向島
向後
君に
君代
君大
君子
君恩
君臣
吟じ
吠え
否や
否定
含ん
含嗽
吶喊
吸い
吸っ
吸収
吸口
吹い
吹か
吹き
吹く
吹聴
吾が
吾妻
吾輩
呆然
呈し
呈出
呉服
呉絽
告げ
告朔
告訴
呑ま
呑み
呑む
呑ん
呑気
呑舟
周り
周囲
周密
周旋
呪い
味噌
味方
味気
呵責
呼ば
呼ぶ
呼ん
呼吸
命じ
命ぜ
命中
命令
命名
命題
咄嗟
和名
和尚
咎め
咒詛
咲い
咽び
咽喉
哀願
品位
品川
品性
品数
品物
品行
哄然
哲人
哲学
哲理
唐人
唐桟
唐津
唐物
唐皮
唐突
唐紙
唯一
唱う
唱え
唱歌
唱道
唸っ
商売
問い
問う
問わ
問屋
問答
問題
啻に
善い
善く
善人
善悪
善意
喇叭
喉仏
喉笛
喋々
喚び
喚起
喜ぶ
喜ん
喜劇
喜多
喜悦
喝采
喞筒
喟然
喧嘩
喩え
喪家
喫せ
喰い
喰う
喰っ
喰わ
喰代
営む
営業
営養
嗅い
嗅ぎ
嗜好
嘆ぜ
嘆息
嘆服
嘆賞
嘆願
嘔吐
嘔気
嘯い
嘲り
嘲笑
噛ま
噛み
噛む
噛め
噛ん
器械
器用
器量
嚆矢
嚇し
嚢中
囃し
囚人
四つ
四十
四方
四本
四海
四肢
四角
四辺
四隣
回っ
回ら
回向
回復
回顧
因っ
因果
因業
因縁
団体
団子
団扇
団栗
困っ
困ら
困り
困る
困却
困憊
困窮
困苦
困難
囲繞
図ら
図案
固守
固形
固有
国事
国名
国境
国家
国柄
国民
国語
国賊
土中
土俵
土偶
土器
土地
土塀
土手
土曜
土産
土用
土管
土間
圧さ
圧し
圧倒
圧迫
在す
在っ
在り
在る
在天
在宿
在巣
在所
在来
地上
地中
地位
地味
地形
地方
地獄
地球
地蔵
地軸
地震
地面
均一
坊や
坊主
坐せ
坐っ
坐り
坐る
坐禅
垂れ
垂涎
垣根
埃及
埋っ
埋め
城下
城壁
執っ
執る
執拗
執着
執行
埼玉
堀川
堂々
堅い
堅く
堅気
堅炭
堆く
堕落
堤防
堪え
堪り
堪能
報知
報道
報酬
場合
場所
場末
塔婆
塗っ
塗り
塗抹
塞ぐ
塞翁
塩気
塩焼
填め
境内
境界
境遇
墓場
増し
増す
増加
増殖
増減
増長
墨守
墻壁
壊し
士官
壮士
壮快
壮観
売っ
売り
売る
売品
売薬
売買
変え
変じ
変っ
変に
変ら
変り
変る
変人
変化
変形
変心
変物
変色
変調
変遷
夕べ
夕月
夕飯
外し
外れ
外側
外出
外国
外套
外濠
外界
外聞
外行
外見
外部
外面
多い
多く
多し
多事
多分
多勢
多妻
多少
多年
多弁
多忙
多恨
多情
多感
多病
多祥
多角
多量
夜中
夜光
夜具
夜寒
夜昼
夜番
夜目
夜着
夜長
夜間
夜陰
夜露
夢に
夢中
夢幻
大き
大丸
大事
大人
大会
大体
大僧
大兄
大入
大刀
大分
大切
大勢
大半
大厄
大原
大名
大和
大地
大声
大変
大学
大家
大将
大小
大層
大岩
大差
大師
大幅
大平
大息
大悟
大戦
大戸
大手
大抵
大掾
大方
大明
大根
大概
大死
大気
大水
大海
大源
大王
大目
大磯
大礼
大福
大穴
大空
大胆
大臣
大船
大詔
大豆
大象
大道
大部
大長
大間
大隈
大頭
大飯
大鵬
大鷹
天上
天下
天井
天体
天保
天命
天地
天女
天子
天意
天才
天日
天明
天来
天気
天涯
天然
天狗
天祐
天稟
天職
天辺
天道
太刀
太古
太平
太陽
太鼓
夫人
夫婦
夫子
夭折
失う
失し
失せ
失っ
失わ
失恋
失敗
失敬
失望
失礼
失笑
失策
奇人
奇問
奇妙
奇抜
奇特
奇行
奇観
奇言
奇談
奇警
奇蹟
奇麗
奉じ
奉っ
奉る
奉呈
奉天
奉職
奉行
奉賀
奏し
契っ
契約
奔命
奔走
奢り
奢る
奥山
奥方
奥様
奥歯
奥行
奨励
奪い
奪っ
奪わ
奮っ
奮然
奮発
奮闘
女人
女子
女性
女房
女連
女郎
奴ら
好い
好か
好き
好く
好し
好ま
好み
好む
好ん
好例
好奇
好漢
好物
如き
如く
如し
如何
如是
如燕
如輪
妄り
妍醜
妖婆
妙味
妙手
妙案
妙薬
妙音
妙齢
妨げ
妨害
妻君
妻子
姉御
始め
始末
始終
姓名
委任
姥子
姿勢
威光
威力
威勢
威厳
威嚇
威圧
娑婆
娯楽
娶る
娼家
婚儀
婚姻
婦人
婦女
嫁姑
嫉妬
嫌い
嫌う
嫌っ
嫦娥
嬉し
嬌音
子供
子分
子猫
子規
孑孑
孔子
孔明
孔雀
字典
字義
存じ
存分
存在
存外
孟子
孤城
孤灯
孤立
学ぶ
学位
学問
学士
学才
学校
学理
学生
学界
学究
学者
学説
学資
宇宙
守っ
守ら
守り
守る
安々
安い
安き
安く
安し
安全
安心
安楽
安永
安直
安眠
安置
安閑
完う
完く
完全
完成
宗伯
官員
官女
官職
定め
定石
定義
定規
宛然
実に
実は
実例
実地
実業
実用
実行
実費
実質
実際
実験
客人
客来
客間
宣戦
室内
宥恕
宮廷
宮殿
害し
宴会
宴席
家々
家中
家主
家人
家内
家名
家屋
家庭
家族
家業
家賃
容れ
容体
容喙
容子
容易
容貌
容赦
宿り
宿命
宿場
宿屋
寂寞
寂滅
寂然
寄せ
寄っ
寄ら
寄り
寄れ
寄合
寄宿
寄寓
寄席
寄贈
寄附
密封
密接
密猟
密生
密着
密談
富ん
富子
富貴
寒い
寒う
寒き
寒く
寒さ
寒し
寒中
寒天
寒月
寒村
寒竹
寝よ
寝る
寝れ
寝台
寝坊
寝室
寝巻
寝床
寝言
寝顔
察し
察せ
寡人
審美
寸分
寸断
寸法
寸評
寺内
寺院
対し
対句
対坐
対立
対話
対談
対面
寿司
寿命
専売
専心
専攻
専断
専有
専門
射る
将士
将官
将来
将校
将軍
尊い
尊公
尊敬
尊顔
尋ね
尋問
尋常
小さ
小人
小使
小供
小便
小倉
小僧
小児
小刀
小判
小包
小声
小屋
小形
小指
小春
小木
小本
小牛
小犬
小生
小用
小町
小癪
小皿
小督
小石
小脇
小舟
小菊
小説
小遣
小鉢
小鼻
少々
少く
少し
少年
尖ん
就い
就き
就く
尺寸
尻尾
尻餅
尽き
尽く
尽し
尽力
尾行
局部
局長
局面
居ら
居り
居候
居士
屈原
屈従
屈曲
届い
届か
届く
届け
屋敷
屋根
屎送
展覧
展開
属し
屠ら
履い
履行
山々
山上
山下
山伏
山川
山師
山盛
山羊
山芋
山葵
山賊
山道
山陽
屹立
岡山
岩崎
岩見
島田
峻嶮
崇め
崇高
崩し
崩す
崩れ
嵌っ
嵌め
嶄新
川上
川添
川端
巡っ
巡り
巡回
巡査
巣鴨
工事
工兵
工夫
工芸
左右
左手
左様
巧み
巧妙
巧者
巨人
巨匠
差し
差別
差異
已賀
巴里
巻き
巻く
巻頭
巾着
市中
市内
市民
布い
布か
布く
布令
布哇
布団
布巾
希望
帝都
師匠
師弟
師走
帯び
帰さ
帰し
帰そ
帰っ
帰ら
帰り
帰る
帰れ
帰ろ
帰依
帰国
帰天
帰宅
帰省
帰着
帰臥
帳場
帳面
常に
常人
常態
常磐
常識
常道
帽子
干し
干潮
干瓢
平に
平ら
平凡
平助
平和
平地
平均
平坦
平家
平常
平手
平時
平板
平気
平生
平穏
平等
平素
平行
平面
年々
年始
年寄
年月
年来
年生
年賀
年輩
年長
年間
年頃
年齢
幸い
幸福
幹事
幼少
幼稚
幽か
幽冥
幽邃
幽閉
幽霊
幾世
幾分
広い
広く
広げ
広し
広告
床し
序幕
店先
店頭
度々
度合
度外
度目
度胸
座席
座敷
座禅
座興
庭中
庭先
庭前
庭口
庶境
廃せ
廃業
廃絶
廊下
廓清
延し
延び
延べ
延命
建つ
建具
建武
建物
建築
廻さ
廻し
廻す
廻っ
廻り
廻る
廻れ
廻転
弁じ
弁当
弁慶
弁解
弁論
弁護
弁難
式部
弔詞
引い
引か
引き
引く
引け
引こ
引っ
引力
引掛
引用
引窓
弥生
弱い
弱く
弱っ
弱ら
弱り
弱点
張っ
張ら
張り
張る
張れ
張本
張飛
強い
強う
強く
強力
強弩
強情
強盗
強談
弾い
弾か
弾き
弾く
弾け
弾こ
弾丸
弾力
弾道
当っ
当て
当ら
当り
当る
当世
当人
当分
当初
当夜
当家
当局
当年
当座
当惑
当日
当時
当然
当番
当該
形体
形勝
形勢
形容
形式
形骸
彩っ
彩色
彫っ
彫り
彫刻
影響
彷徨
役人
役割
役員
役目
役者
彼女
彼岸
彼等
往々
往復
往昔
往来
往生
征露
径路
待た
待ち
待っ
待つ
待て
待合
律す
律師
後で
後れ
後ろ
後学
後悔
後方
後日
後架
後者
後足
後進
後部
徐々
徒刑
徒町
従え
従っ
従事
従前
従卒
従容
得々
得よ
得る
得れ
得ろ
得ん
得意
得手
得策
徘徊
御し
御上
御代
御作
御免
御前
御召
御台
御名
御国
御大
御宮
御寺
御山
御座
御念
御恩
御意
御慶
御殿
御用
御盆
御礼
御膳
御蔭
御覧
御身
御酒
御釜
御門
御難
御願
御飯
御饌
復し
復命
復興
復讐
循環
微か
微動
微塵
微妙
微笑
微細
微衷
徳利
徴候
徴集
徹っ
徹底
徽章
心中
心労
心地
心太
心得
心意
心持
心機
心理
心痛
心的
心眼
心神
心算
心臓
心配
必ず
必定
必然
必用
必竟
必要
忌む
忍ば
忍び
忍ん
志す
志乃
志望
忘れ
忘却
忙中
応じ
応対
応戦
応無
応用
忠勇
忠告
忠実
忠恕
快く
快事
快哉
快楽
快活
快走
念じ
念頭
忽ち
忽然
怒っ
怒ら
怒り
怒る
怒号
怒気
怒濤
怖い
怖く
怖し
思い
思う
思え
思っ
思わ
思召
思惟
思想
思案
思潮
思索
思考
怠っ
急い
急所
急病
性分
性急
性情
性格
性癖
性行
性質
怨恨
怪我
怪物
怪訝
怫然
恋い
恋慕
恋着
恍惚
恐い
恐く
恐し
恐る
恐れ
恐怖
恐悦
恐縮
恥辱
恨み
恨む
恨も
恨事
恩顧
恭謙
息ん
息女
息子
息災
恰好
悄々
悄然
悉く
悉皆
悖徳
悟っ
悟ら
悟り
悟る
悟れ
悟道
悠々
患者
悩み
悪い
悪う
悪く
悪事
悪党
悪口
悪寒
悪意
悪戯
悪漢
悲し
悲劇
悲境
悲壮
悲運
悲鳴
情け
情な
情勢
情夫
情操
情死
惚れ
惚心
惜し
惜哉
惜気
惨憺
惰性
想像
想見
惹い
惹か
惹く
愁然
愉快
意向
意味
意地
意志
意気
意義
意見
意識
愚か
愚人
愚劣
愚妻
愚昧
愚物
愚痴
愚策
愚考
愚見
愛し
愛す
愛人
愛嬌
愛想
愛読
感じ
感ぜ
感動
感嘆
感得
感心
感応
感情
感想
感慨
感服
感染
感興
感覚
感謝
感銘
慈善
慈悲
態度
慕っ
慚愧
慢心
慢性
慣れ
慣用
慥か
慰み
慰む
慰安
慰撫
慰藉
慶賀
憂い
憂身
憎悪
憐れ
憚り
憤っ
憤る
憤慨
憧憬
憫然
憫笑
憮然
憺溟
懇意
懇願
懐中
懐剣
懐手
懐旧
懲り
懲役
懶き
懸け
懸っ
懸ら
懸り
懸る
懸命
懸崖
懸念
懸賞
懺悔
成し
成っ
成れ
成仏
成功
成句
成就
成敗
成立
成算
成績
成語
成道
我々
我が
我と
我儘
我意
我慢
我流
我無
戒め
戒名
戦っ
戦争
戦場
戦役
戦死
戦闘
截然
戴い
戴く
戸前
戸口
戸棚
戸袋
戻す
戻っ
戻ら
戻る
所々
所以
所作
所得
所有
所為
所謂
扁鵲
手並
手中
手元
手先
手前
手合
手品
手拭
手数
手枕
手柄
手桶
手段
手癖
手紙
手織
手腕
手製
手足
手軽
手近
手錠
手際
手頃
才人
才子
才気
才芸
打た
打ち
打っ
打つ
打て
打算
払い
払う
払え
払っ
払わ
払底
払込
扱か
扱が
扱き
批評
承っ
承ら
承り
承る
承知
承認
承諾
技芸
技術
抑え
抓ま
抓み
抓ん
投げ
投ぜ
投函
投書
抗議
折々
折っ
折ら
折り
折る
折れ
折助
抛っ
抛り
抜い
抜か
抜き
抜く
抜け
抜こ
択ば
択ぶ
披瀝
披露
抱い
抱え
抱く
抵抗
抹殺
押し
押す
担い
担が
担ぎ
担ぐ
拇指
拍子
拍手
拗じ
拘泥
招い
招待
招魂
拝む
拝借
拝啓
拝聴
拝見
拝趨
拝顔
拡げ
拡張
括っ
括り
拭い
拭う
拭く
拮抗
拱い
拱手
拳骨
拵え
拷問
拾い
拾う
拾え
拾っ
拾わ
持た
持ち
持っ
持つ
持て
持主
持前
持参
持続
持説
指し
指す
指環
指頭
按排
按摩
按腹
挑む
挑撥
挙げ
挙動
挙止
挙行
挟ま
挟む
挟ん
挨拶
振っ
振ら
振り
振る
振れ
振舞
振袖
挽回
挿し
挿入
捉え
捌け
捏ね
捏造
捕え
捕っ
捕ら
捕り
捕る
捕捉
捕獲
捕虜
捧ぐ
捧げ
捨て
捩じ
据え
捲い
捲か
捲き
捲く
捺印
捻っ
捻る
掃除
授け
授業
掏摸
排列
掘っ
掘り
掛け
掛っ
掛ら
掛り
掛る
掛れ
掛合
掛声
掛矢
掛金
掠め
掠奪
採る
探し
探偵
探検
探知
探険
接い
接し
接待
接近
控え
推し
推す
推せ
推参
推察
推知
推諒
推論
措い
掬い
掻い
掻か
掻き
掻く
揃い
揃え
揃っ
揉ま
揉み
揉ん
描い
描き
描く
描写
提げ
提供
提灯
揚げ
揚句
揚板
換え
換言
握っ
握る
握ろ
揮っ
援兵
揶揄
揺れ
損じ
損ね
損害
損得
携え
摂津
摩擦
撃ち
撓め
撓り
撓る
撚っ
撚り
撞く
撫で
撫然
撫肩
撮っ
撰ん
撲っ
撲殺
擦っ
擦り
擦る
擲つ
攫み
攫ん
支え
支度
支那
支配
改良
攻め
攻撃
放さ
放し
放す
放っ
放つ
放と
放任
放免
放心
放擲
放歌
放蕩
放逐
政体
政治
故に
故事
故人
故意
故障
敏腕
救い
救っ
敗れ
教え
教員
教場
教壇
教室
教師
教授
教育
教頭
敢て
散々
散っ
散る
散会
散文
散歩
敬い
敬す
敬具
敬意
敬服
敬遠
数え
数奇
数学
敲い
敲き
敲く
整え
整っ
整列
整然
敷い
敷か
敷き
敷居
敷島
敷石
文久
文人
文句
文吾
文壇
文士
文字
文学
文才
文明
文盲
文章
文芸
文金
料理
斜め
斬っ
斬り
斬る
断っ
断て
断り
断定
断念
断案
断腸
断言
斯人
斯様
斯産
斯道
新し
新た
新劇
新奇
新婚
新年
新式
新形
新撰
新築
新聞
新説
新調
新道
方々
方丈
方今
方便
方向
方寸
方案
方法
方角
方針
方面
於け
施し
施す
旅団
旅烏
旅行
旅順
旅鴉
旗下
旗本
既に
既倒
日中
日傘
日光
日夜
日常
日当
日影
日曜
日月
日本
日没
日脚
日蓮
日藤
日記
日課
日間
日雇
旦那
旧劇
旧友
旧幕
旧弊
旧式
旧悪
旧暦
旧約
旨い
旨う
旨く
早々
早い
早う
早く
早や
早口
早晩
早死
早計
早速
旺盛
昂然
明い
明か
明日
明星
明晰
明朝
明治
明瞭
明笛
明記
昏睡
易い
易き
易経
易者
昔話
星辰
星霜
映じ
映り
春宵
春慶
春日
春着
春風
昨今
昨夕
昨夜
昨年
昨日
昭代
是非
昼寝
昼間
昼飯
時々
時に
時下
時代
時候
時分
時刻
時勢
時半
時宜
時局
時期
時機
時節
時計
時間
晦渋
晩酌
晩餐
普く
普段
普通
景気
景色
晴々
晴朗
智慧
智慮
智者
智謀
智識
暑い
暑う
暑く
暑中
暖か
暖簾
暗い
暗く
暗に
暗合
暗室
暗記
暗誦
暗闇
暗黒
暫時
暮さ
暮し
暮す
暮れ
暮色
暴く
暴力
暴君
暴威
暴行
暴露
曇っ
曖昧
曙光
曝さ
曝し
曝露
曩に
曰く
曲げ
曲っ
曲る
曲淵
曲直
曲線
曲者
更け
更紗
書い
書か
書き
書く
書こ
書体
書冊
書割
書巻
書斎
書物
書生
書画
書籍
書翰
書面
曹操
最中
最初
最前
最大
最後
最早
最高
月々
月下
月並
月夜
月形
月影
月末
月給
月謝
月賦
有し
有す
有っ
有り
有る
有れ
有ろ
有ん
有余
有力
有名
有形
有望
有様
有用
朋友
服せ
服膺
服薬
服装
朗々
朗吟
朗読
望み
望ん
望外
朝夕
朝日
朝食
朝飯
朝鮮
期し
期す
期日
朦朧
朧月
木像
木彫
木戸
木札
木村
木槿
木目
木綿
木越
木魚
未だ
未婚
未来
未生
未練
未遂
末孫
末席
末流
本人
本会
本位
本体
本務
本堂
本家
本屋
本式
本当
本復
本心
本性
本意
本態
本懐
本文
本書
本来
本校
本気
本物
本社
本筋
本職
本能
本論
本質
本領
本題
札幌
机上
朽ち
朽木
杉原
杉箸
杏仁
材料
杓子
束縛
束髪
条件
条理
来い
来し
来っ
来よ
来ら
来る
来れ
来ん
来客
来年
来月
来着
来臨
来訪
東京
東北
東嶺
東方
東洋
東西
東郷
東風
杳然
松樹
松脂
松風
板間
枉げ
枕元
枕頭
林檎
果さ
果し
果す
果敢
果然
枯れ
枯坐
枯木
枯柳
枯菊
枯野
枴仙
某々
染み
柔弱
柔毛
柔術
柔道
柘榴
栄え
栄誉
栄達
校舎
校長
根元
根堀
根性
根本
根気
根治
根津
格別
格子
格段
格言
桂月
桃川
案内
案出
案外
桶屋
梅干
梅月
梧前
梧桐
梵刹
棄て
棍棒
棒組
棒鱈
森々
椅子
椎茸
検査
椽側
楊子
楊枝
楚辞
業務
極め
極り
極度
極楽
極致
楷梯
楼門
楽々
楽し
楽器
楽天
楽隊
榊原
構い
構う
構え
構っ
構わ
構成
構造
様子
標本
標札
標準
樟脳
模写
模型
模様
模範
模糊
権利
権力
権助
権勢
権化
権幕
権衡
権貴
権限
横丁
横手
横断
横浜
横町
横目
横着
横腹
横行
横顔
横風
樹下
機会
機外
機嫌
機微
機敏
機械
機能
機転
機鋒
機関
欄干
欄間
欠い
欠き
欠く
欠け
欠乏
欠伸
欠勤
欠点
次に
次女
次第
次郎
欧州
欲し
欺く
歌っ
歓喜
歓天
歓言
歓迎
止す
止せ
止め
正し
正す
正に
正一
正体
正宗
正式
正当
正成
正月
正札
正気
正直
正義
正銘
正面
此事
此年
此度
此方
此発
此等
此間
此際
武士
武者
歩い
歩き
歩く
歩行
歩調
歯根
歯磨
歳月
歴々
歴史
歴然
死す
死な
死に
死ぬ
死ね
死ん
死体
死目
死神
死骸
殊勝
殊更
残し
残っ
残ら
残り
残る
残念
残酷
殖え
殺さ
殺し
殺す
殺せ
殺伐
殺気
殿下
毀損
母堂
母親
毎々
毎回
毎夜
毎度
毎日
毎晩
毎月
毎朝
毒気
毒蛇
比し
比べ
比例
比喩
比較
毛並
毛孔
毛布
毛穴
毛筆
毛脛
毛頭
毛髪
毫も
毬栗
気位
気候
気分
気力
気合
気味
気持
気早
気楽
気概
気焔
気色
気転
気軽
気風
気魄
水中
水仙
水力
水島
水底
水晶
水月
水気
水泡
水泳
水甕
水草
水薬
水車
水道
氷解
永い
永く
永久
永年
永持
永日
永眠
汁粉
求む
求め
汚す
汚れ
江戸
江湖
決し
決心
汽船
汽車
沁み
沁む
沈む
沈ん
沈吟
沈思
沈澱
沈着
沈静
沈黙
沙弥
沙汰
沙漠
沙門
没書
沢山
沢庵
河岸
河豚
河野
油壺
油断
油町
油蝉
治療
沿う
泊っ
泊り
法事
法則
法外
法学
法律
法眼
法科
法螺
法語
泡沫
波動
波瀾
波紋
泣い
泣か
泣き
泣く
泣顔
泥棒
泥足
注い
注ぎ
注す
注意
注文
注目
泰然
泰西
泳い
泳ぐ
洋書
洋服
洋行
洒掃
洒落
洗い
洗う
洗え
洗っ
洗湯
洗濯
洗髪
洞窟
津軽
洩り
洩る
洩れ
活け
活力
活動
活気
活溌
活版
活用
活眼
活躍
派手
流し
流す
流れ
流俗
流儀
流行
浄土
浅い
浅き
浅く
浅草
浅薄
浅黄
浚い
浜田
浩然
浪々
浮い
浮き
浮く
浮ば
浮ぶ
浮べ
浮ん
浮世
浮気
浮華
浮身
浴び
浴場
海岸
海峡
海水
海老
海苔
海軍
海鼠
浸す
浸っ
浸ら
消え
消し
消す
消そ
消光
消化
消息
消極
消毒
消沈
消耗
消費
液体
涼み
淀み
淋し
淑女
淑徳
淡泊
淫靡
深い
深き
深く
深夜
深奥
深緑
深長
混ぜ
混乱
混同
混成
混沌
混雑
添う
添え
添乳
清め
清国
清廉
清浄
清聴
清風
渇仰
済し
済ま
済み
済む
済ん
済度
渉猟
渋い
渋り
渋柿
減ぜ
減っ
減ら
減り
減る
減れ
渡す
渡っ
渡り
渡る
温厚
温泉
測る
渺々
渾名
湧い
湯槽
湯気
湯漬
湯銭
満ち
満山
満更
満樹
満洲
満潮
満腔
満腹
満足
満身
満面
源吾
準備
溜っ
溜め
溜ら
溜り
溯っ
溯ら
溷濁
溺れ
滄桑
滅す
滅亡
滅却
滅多
滋味
滋養
滑っ
滑ら
滑り
滑る
滑れ
滑稽
滔々
滞り
漁師
漂う
漆喰
漏る
演じ
演劇
演奏
演繹
演習
演者
演舌
演芸
演説
演題
漕ぎ
漢名
漢土
漫々
漫然
漫罵
漬け
漬物
漲っ
漲ら
漸々
漸く
漸次
潜っ
潜ら
潜り
潜れ
潜伏
潮水
潰し
潰す
潰そ
潰れ
潸然
澄し
澱粉
激賞
濁す
濁っ
濃く
濡れ
濫用
瀟洒
火事
火傷
火桶
火消
火燵
火箸
火鉢
灯下
灯影
灯心
灯明
灯火
灰吹
灰汁
灰色
灼然
災難
炊い
炊き
炎熱
炬燵
炭坑
炯々
炳乎
点じ
点検
点滴
為し
為す
烏賊
烏金
焚い
焚き
焚く
焚け
無い
無く
無上
無事
無勢
無口
無名
無味
無地
無学
無常
無形
無念
無性
無惨
無我
無才
無断
無期
無法
無為
無理
無用
無礼
無粋
無精
無線
無聊
無能
無茶
無要
無言
無論
無謀
無闇
無限
無難
無類
無駄
焦げ
焦っ
焦る
焦れ
焦慮
然し
焼い
焼か
焼け
焼印
焼芋
焼酎
煉瓦
煎じ
煎餅
煙り
煙管
煙草
煥発
照準
煩い
煩悩
煩悶
煮え
煮汁
煮物
煽動
熊坂
熟慮
熟睡
熟練
熟考
熟視
熱い
熱き
熱く
熱し
熱中
熱度
熱心
熱湯
熱誠
熾ん
燃え
燃殻
燈国
燕雀
燻っ
燻り
爆発
爛れ
爵禄
父様
父母
父祖
片側
片手
片方
片足
牛乳
牛肉
牛込
牛鍋
牛飼
牡蠣
牢乎
牧山
物事
物件
物体
物価
物心
物憂
物理
物産
物置
物色
物語
物象
物音
物騒
特に
特別
特徴
特権
特色
犯さ
犯し
状態
状況
状袋
狂い
狂っ
狂乱
狂人
狂態
狂気
狂瀾
狂言
狎客
狡猾
狩り
狩野
独り
独創
独力
独歩
独特
独立
独習
独言
独身
独逸
狭い
狭き
狭く
狭め
狼狽
狼藉
猛烈
猛然
猛虎
猪口
猫又
猫背
献上
献立
献納
猶予
猿股
猿轡
獅子
獅鼻
獣類
獰悪
玄妙
玄関
玉子
玉椿
玉葱
王師
王族
王様
王者
珍味
珍品
珍宝
珍客
珍重
現に
現今
現代
現前
現在
現実
現象
現金
理学
理性
理想
理由
理科
理窟
理解
理詰
理論
琉球
琥珀
琴瑟
琴線
琵琶
瑣談
瑩徹
環視
瓢箪
瓦解
甘い
甘く
甘木
甜郷
甞胆
生え
生き
生し
生じ
生ず
生ぜ
生れ
生ん
生卵
生命
生国
生存
生徒
生息
生憎
生死
生活
生涯
生理
生蕃
生薬
生計
生長
生霊
産婆
産気
産物
用い
用事
用心
用意
用達
田圃
田舎
由来
甲斐
甲羅
申さ
申し
申す
男児
男女
男子
男爵
甸語
町人
町内
画い
画き
画家
画工
画才
界隈
畏し
畏怖
畏服
留っ
留め
留ら
留守
畜生
略し
略す
番人
番地
番目
番茶
番附
番頭
異な
異に
異体
異名
異境
異存
異彩
異性
異様
異状
異見
異議
異類
畳む
畳ん
畸形
疋来
疎い
疑い
疑う
疑っ
疑わ
疑問
疑団
疑念
疝気
疱瘡
疲れ
疲労
疾く
疾風
病み
病ん
病人
病名
病家
病気
病者
病院
痒い
痘痕
痙攣
痛い
痛く
痛み
痛む
痛め
痛ん
痛切
痛快
痛憤
痛痒
痴奇
痴猫
瘋味
瘋癲
瘠せ
療治
療法
癇癪
癒す
癲癇
発し
発せ
発作
発射
発展
発揚
発揮
発明
発熱
発端
発表
発見
発覚
発達
発音
登っ
登ら
登り
登る
登場
登山
登校
白い
白く
白昼
白木
白状
白痴
白眉
白眼
白石
白磁
白粉
白雨
白雪
白雲
白髪
白黒
百姓
百方
百獣
皆川
皆済
皇帝
皮下
皮癬
皮肉
皮膚
盆暮
盗ま
盗む
盗ら
盗ん
盗人
盗賊
盗難
盛っ
盛り
盛会
盛典
盛名
盛大
盛徳
監督
目下
目付
目垣
目安
目撃
目方
目標
目白
目的
目糞
目縁
目見
目覚
目貫
盲目
直ぐ
直さ
直し
直す
直そ
直っ
直に
直ら
直る
直径
直接
直線
直覚
相互
相伝
相場
相好
相宿
相対
相当
相応
相思
相成
相手
相撲
相槌
相談
相貌
相違
省い
省け
眉目
看板
看破
看過
県庁
真に
真下
真中
真丸
真似
真先
真宗
真平
真正
真率
真理
真白
真直
真相
真空
真赤
真逆
真鍮
真黒
眠い
眠く
眠っ
眠る
眠れ
眩む
眩暈
眷顧
眺め
眺望
眼下
眼中
眼前
眼球
眼窩
眼識
眼鏡
着々
着い
着か
着く
着け
着せ
着る
着席
着服
着物
睡ら
睡眠
睨ま
睨み
睨め
瞎漢
瞞着
瞥見
瞬く
瞬時
瞬間
瞭然
瞳孔
矚目
矛盾
矢鱈
知っ
知ら
知り
知る
知れ
知ろ
知事
知人
知名
知己
知識
短い
短文
短歌
短篇
短評
矮小
矯正
石上
石塔
石壁
石火
石灰
石炭
石鹸
砂糖
研ぎ
研究
砕い
砕け
砲丸
砲手
砲撃
砲火
砲術
破っ
破ら
破る
破れ
破壊
破裂
硝子
硬い
硬く
碁盤
碁石
碌々
確か
確と
確信
確然
磁力
磁気
磨い
磨き
磨く
磨け
磨っ
磨り
磨る
示し
示す
礼儀
礼拝
礼服
社交
社会
社員
祈ら
祈念
祐筆
祖母
祖父
祝い
祝う
祝し
祝す
祝捷
祝賀
神仏
神国
神様
神田
神祇
神秘
神経
神聖
神酒
祟っ
祟り
祭り
祭壇
祭日
禁じ
禅学
禅宗
禅家
禅師
福地
福音
禿げ
禿頭
秀才
私ゃ
私共
私情
私有
私立
秋の
秋冷
秋風
科学
秘密
秘法
秘蔵
秘術
秩序
称え
称し
称せ
移し
移す
移っ
移ら
移る
稀代
稀有
程度
稚気
種々
種族
種類
稼い
稽古
稿本
積ま
積み
積り
積ん
積極
穏当
究め
空々
空中
空也
空前
空名
空地
空家
空気
空海
空漠
空腹
空間
穿い
穿く
穿っ
穿つ
突い
突か
突き
突く
突こ
突っ
突兀
突然
突起
突進
突飛
窃か
窘め
窟主
窟内
窟裏
窟邸
窮屈
窶し
窶す
窺う
窺っ
窺知
立た
立ち
立っ
立つ
立て
立場
立方
立木
立派
立町
立腹
立膝
立葵
立見
竜文
竜泉
章魚
竣功
童子
竪琴
端坐
端書
端正
端緒
競っ
競争
競技
竹刀
竹垣
竹槍
竹葉
笑い
笑う
笑っ
笑わ
笑顔
第一
笹原
笹山
筆太
筆法
筆硯
筆誅
等分
筋肉
筋道
筒袖
答え
答弁
答案
策略
箇所
箇月
算段
算盤
箝束
管轄
箪笥
節奏
節季
築地
築山
篤と
簡便
簡単
簡明
簡略
籠っ
籠る
米国
粗忽
粗末
粗略
粗葉
粘着
粛然
精力
精密
精神
精細
精読
精進
糸瓜
糸織
糺し
糺せ
系統
糾合
約束
紅塵
紅涙
紅白
紅葉
紋付
納め
納得
納戸
純然
純粋
紙上
紙屑
紙幣
紙片
紙袋
紙鳶
紛々
紛れ
紛失
紛然
素人
素琴
素直
素袷
素足
索然
紫色
累々
細い
細く
細君
細工
細目
細胞
紳士
紹介
紺屋
終え
終っ
終り
終る
終了
終夜
終日
組ん
組織
経っ
経過
経験
結い
結う
結え
結っ
結び
結べ
結ん
結合
結婚
結局
結果
結構
結論
絞め
絞る
絞殺
絞首
給う
給え
統監
統計
絵画
絶え
絶っ
絶つ
絶対
絶後
絶息
絶間
継子
継母
継続
続々
続い
続か
続き
続く
続け
綜合
維持
維新
綯っ
綱目
綱要
網羅
綴っ
綴り
綴る
綺羅
綻び
緊張
総会
総身
総軍
線香
編入
緩く
緩め
練り
練習
縁組
縁辺
縄張
縛せ
縛ら
縦列
縦隊
縫い
縫う
縫っ
縮ま
縮め
縮緬
縺れ
繁く
繁昌
繁殖
繊話
繋い
繋が
織り
繙く
繙け
繰り
繻子
繻絆
纏う
纏綿
罪人
罪悪
置い
置か
置き
置く
置け
置こ
署名
罵っ
罵り
罵る
罵倒
罵詈
罷り
罹っ
罹り
罹る
羊羹
美事
美人
美味
美妙
美学
美感
美挙
美猫
美的
美術
美貌
美風
美麗
群小
群衆
羨し
羨ま
羨む
義侠
義勇
義務
義士
義捐
義烈
義理
義経
羽根
羽目
羽織
羽衣
翌日
翌朝
習い
習う
習お
習っ
習慣
習癖
翕然
翫味
翳し
翳す
翻せ
翻訳
老人
老年
老木
老朽
老若
老衰
考え
考案
考究
者共
而生
耶蘇
耽る
聊か
聖堂
聖書
聖母
聚合
聞い
聞え
聞か
聞き
聞く
聞け
聞こ
聡明
聯想
聯隊
聳え
聴い
聴き
聴く
聴手
職人
職務
職員
職業
肉太
肉筆
肉食
肋骨
肌身
肖像
肝心
肝胆
股引
股肱
肥っ
肥り
肥前
肥満
肩書
肩身
肺病
胃弱
胃病
胃腸
胆力
背い
背か
背く
背中
背広
背面
背骨
胎毒
胚胎
胡乱
胡坐
胡麻
胴体
胸中
胸倉
胸糞
能い
能う
能く
能わ
能力
脆い
脈搏
脊髄
脚本
脱い
脱が
脱ぎ
脱ぐ
脱し
脱俗
脱兎
脱化
脱却
脱稿
脱線
脳天
脳漿
脳裏
腐っ
腐る
腐れ
腐爛
腕前
腕力
腕組
腫物
腹中
膈膜
膏薬
膝元
膝頭
膠着
膨れ
膨脹
臆病
臆面
臓腑
臘人
臘語
臥竜
臨ま
臨め
臨ん
臨席
臨時
臨月
自ら
自乗
自他
自任
自信
自分
自力
自国
自在
自大
自宅
自家
自尊
自己
自弁
自慢
自我
自殺
自炊
自然
自由
自白
自称
自腹
自若
自覚
自証
自認
自説
自賛
自身
自重
臭い
臭え
臭く
臭気
至っ
至ら
至り
至る
至境
至当
至急
至情
至極
至誠
至難
致さ
致し
致す
致そ
致候
舂き
興人
興味
興奮
興行
舌頭
舐め
舞い
舞っ
舞わ
舞台
舞踏
舶来
船舶
船頭
良い
良人
良夜
良家
良心
良民
良縁
良薬
色々
色彩
色気
色男
色盲
艶美
艶聞
芝居
芝生
芭蕉
花嫁
花弁
花形
花瓶
花聟
花見
花道
花魁
芳原
芸当
芸者
芸術
芽生
若い
若か
若く
若さ
若し
若僧
若竹
若造
苦い
苦し
苦労
苦味
苦心
苦悶
苦情
苦手
苦痛
苦笑
苦難
英国
英姿
英文
英語
英雄
茂っ
茂み
茫々
茫乎
茫漠
茫然
茲に
茶々
茶人
茶園
茶屋
茶托
茶漬
茶番
茶碗
茶筌
茶色
草々
草原
草履
草稿
荒い
荒磯
荘厳
莫大
菓子
華厳
華族
菴禅
萌す
萌芽
萎縮
落し
落す
落ち
落人
落城
落日
落着
落第
落葉
葉巻
葉蘭
著書
著述
葛藤
葡萄
蒔い
蒔き
蒔絵
蒙っ
蒙り
蒙る
蒙ろ
蒙昧
蒟蒻
蒲団
蒲鉾
蒸し
蒸汽
蒸発
蒸籠
蒼い
蒼く
蒼天
蒼然
蒼生
蓄積
蓊然
蓮池
蔓延
蔽う
蕎麦
蕩々
蕪村
薄々
薄い
薄く
薄紫
薔薇
薙刀
薨去
薩摩
薪水
薫陶
薫風
薬味
薬湯
薬礼
薬缶
藤村
蘋紅
虎蔵
虐待
虚勢
虚子
虚栄
虚構
虚言
蚕食
蚯蚓
蛇矛
蛇足
蛮風
蛸壺
蝋燭
蝙蝠
蝦夷
蝸牛
融け
融通
螺旋
蟷螂
蠢動
蠧紙
血気
血液
血管
血脈
衆人
衆目
行う
行か
行き
行く
行け
行こ
行っ
行わ
行儀
行列
行動
行司
行徳
行末
行李
行水
行為
行脚
行路
衒い
衒う
術中
術数
術語
街道
衛生
衛門
衝く
衝突
衣服
衣紋
衣装
衣食
表し
表情
表明
表皮
表章
表紙
表裏
表門
表面
表題
衰え
衰退
衲僧
袋戸
袖口
被っ
被る
被れ
袱紗
裁縫
裂き
装い
装っ
装飾
裏側
裏口
裏店
裏手
裏表
裸体
裸足
製作
製本
製造
複雑
褐色
褒め
褒美
褪め
襟髪
襦袢
襯衣
襲う
襲撃
西側
西川
西日
西江
西洋
西行
要件
要心
要求
要素
要領
覆う
覆せ
見え
見せ
見や
見よ
見る
見れ
見ろ
見事
見合
見地
見境
見幕
見廻
見当
見性
見物
見番
見縊
見聞
見解
見識
見込
規則
規律
規約
視る
視力
視線
視覚
覗い
覗き
覗く
覚え
覚し
覚っ
覚め
覚悟
覚禅
親切
親友
親子
親密
親愛
親指
親方
親類
親鸞
観る
観察
観念
観音
角地
角度
解い
解き
解く
解さ
解し
解せ
解剖
解決
解脱
解釈
触る
触れ
言い
言う
言っ
言わ
言動
言句
言葉
言行
言語
言辞
訂正
計っ
計ら
計り
計る
計画
計略
計算
討と
訓戒
訓練
記さ
記し
記入
記号
記憶
記述
記録
訛り
訣別
訪う
訪問
設け
設備
設立
許さ
許し
許す
許せ
許諾
訳し
訳す
訳合
訴え
診察
診断
註釈
証す
証券
証拠
証明
詐り
詐偽
評し
評せ
評価
評判
詠ん
詣り
試し
試み
試験
詩人
詩吟
詩文
詩歌
詩的
詩集
詫び
詰め
詰ら
詰る
詰問
詰腹
話さ
話し
話す
話せ
話そ
話頭
話題
誂え
誇る
誇大
認め
認定
認識
誘い
誘う
誘っ
誘わ
誘惑
誘致
語ら
語り
語る
語勢
語尾
語弊
語気
語源
誠之
誠実
誤り
誤解
誤謬
説い
説き
説く
説教
説明
説法
読ま
読み
読む
読め
読ん
読本
読者
読誦
誰か
誰だ
誰彼
課業
誹謗
調べ
調和
調子
調練
調達
談判
談笑
談話
請書
請求
諒察
論じ
論及
論定
論拠
論文
論断
論法
論点
論理
論証
論語
諦め
諭し
諷刺
諸君
諸家
諾否
謀叛
謙遜
講じ
講筵
講義
講話
講釈
謝罪
謡わ
謡曲
謬見
謹ん
謹聴
識別
警句
警察
警戒
譫語
議論
譲っ
譲ら
譲る
譴責
護謨
護身
讒訴
豁然
豆腐
豊か
豚肉
象徴
象牙
豪傑
豪奢
豪気
豹変
貞婦
負え
負け
負っ
負傷
財産
貧乏
貧民
販売
貪り
貪る
貪婪
貫く
責め
責任
貯蓄
貯金
貰い
貰う
貰え
貰お
貰っ
貰わ
貴し
貴人
貴女
貴家
貴様
貴重
買い
買う
買え
買お
買っ
買わ
買収
貸費
貼っ
貼り
賄賂
資格
賓頭
賛同
賛成
賞与
賞賛
賢人
賢哲
賢者
賤業
質問
質朴
購求
贅沢
贅物
贋札
贋物
贋造
贔屓
贔負
赤い
赤き
赤く
赤し
赤坂
赤本
赤松
赤蛙
赤裸
赤面
走ら
走る
起き
起さ
起し
起す
起せ
起そ
起っ
起つ
起ら
起り
起る
起因
起居
起源
起臥
超し
超人
超凡
超然
超絶
超邁
越え
越さ
越し
越す
越せ
越後
越智
趣向
趣味
趨勢
足し
足そ
足ら
足り
足る
足並
足元
足袋
足跡
足音
距離
跣足
跨い
路傍
路次
路頭
跳ね
跳返
踊っ
踊ら
踊り
踏ま
踏み
踏む
踏ん
踏張
踞っ
踞る
蹣跚
蹲踞
蹴ら
躁狂
躊躇
躍っ
躍ら
躍る
躍起
身上
身代
身体
身元
身内
身分
車夫
車屋
車引
軍人
軍国
軍師
軍略
軍配
軍隊
軍鶏
軒下
軒端
軟化
転じ
転化
転用
軽い
軽く
軽侮
軽便
軽口
軽少
軽率
軽蔑
軽薄
較べ
載せ
載っ
輓近
輝い
輪廓
輸入
輸贏
辛い
辛き
辛抱
辛苦
辞儀
辞職
辟易
込ま
込み
込む
込め
込ん
迂回
迂遠
迅速
迎い
迎え
近々
近い
近き
近く
近年
近所
近日
近来
近松
近火
近眼
近辺
近道
近頃
返さ
返し
返す
返っ
返ら
返り
返る
返事
返却
返報
返書
返礼
返答
迫害
述べ
述懐
迷い
迷う
迷っ
迷乱
迷亭
迷惑
迸出
迹稀
追々
追い
追う
追え
追っ
追懐
追手
追窮
退い
退く
退却
退去
退学
退屈
退校
退治
送っ
送ら
送る
送れ
送籍
逃げ
逃亡
逆さ
逆上
逆鱗
逍遥
透き
透し
透明
透綾
逐っ
逐一
途中
途端
逗留
這い
這う
這っ
這入
這出
這裏
這裡
通う
通さ
通し
通じ
通す
通せ
通そ
通っ
通ら
通り
通る
通れ
通人
通例
通俗
通信
通則
通弁
通暁
通用
通町
通知
通称
通行
通路
通過
逝い
速力
速度
速断
造っ
造る
造ろ
造作
造詣
逡巡
逢い
逢う
逢え
逢っ
逢わ
逢着
連ね
連れ
連中
連判
連勝
連想
連戦
連発
連結
連続
連綿
連署
週間
進む
進め
進も
進ん
進上
進化
進取
進呈
進捗
進歩
進行
逸す
逸事
逸出
逸楽
逸民
逸話
遂げ
遂行
遅い
遅く
遅し
遇っ
遊ば
遊び
遊ぶ
遊ん
遊子
遊廓
遊弋
遊戯
運ば
運び
運ぶ
運ん
運動
運命
運行
運転
過ぎ
過し
過す
過半
過去
道中
道具
道場
道家
道徳
道楽
道歌
道理
道破
達し
達せ
達磨
達者
達観
違い
違う
違っ
違わ
遠い
遠き
遠く
遠因
遠征
遠慮
遠方
遠藤
遠近
遣っ
遣手
遥か
適し
適例
適宜
適当
遭逢
遭遇
遮っ
選ん
遺し
遺す
遺伝
遺憾
遺族
遺書
遺物
遺誡
遺風
避け
避暑
邂逅
還す
還せ
邪魔
邯鄲
邵康
部下
部分
部屋
部類
郵便
都会
都合
鄭重
配当
酒屋
酔漢
酔狂
酬い
酷い
酷評
醍醐
醒め
醜い
醜婦
醜悪
醜態
醸す
醸造
釈教
重い
重き
重く
重た
重ね
重み
重宝
重役
重箱
重要
重量
野中
野分
野原
野呂
野心
野暮
野猪
野獣
野良
野蛮
野郎
金も
金力
金子
金巾
金持
金柑
金槌
金満
金田
金盥
金箔
金縁
金銭
金魚
釜中
針箱
針金
釣っ
釣ら
釣り
釣る
釣れ
釣鐘
鈍い
鈍く
鈴木
鉄心
鉄扇
鉄棒
鉄砲
鉄道
鉱山
銀行
銀製
銀貨
銅像
銅貨
銅鑼
銷沈
鋒鋩
鋭敏
鋭鋒
鍔元
鍛冶
鎌倉
鎌首
鎮座
鏡花
鑑定
長々
長い
長き
長く
長さ
長久
長吉
長坂
長夜
長大
長女
長寿
長崎
長物
長生
長範
長篇
長者
長閑
門下
門前
門口
門松
閉じ
閉口
閉塞
閉居
閉鎖
開い
開か
開き
開く
開け
開催
開化
開拓
開明
開校
開業
開陳
閑人
閑暇
間口
間接
間断
間柄
間然
間男
間隔
間際
間食
間鼻
関し
関せ
関係
関白
関知
閣下
閣微
閻魔
闃寂
闃然
闖入
防ぐ
防禦
阿倍
阿呆
阿弥
阿部
附け
附し
附加
附属
附近
陋劣
陋屋
陋策
陋習
陌上
降さ
降っ
降ら
降り
降る
降参
限っ
限ら
限り
限る
陛下
院外
陣地
陣笠
除い
除き
除け
陥っ
陥ら
陥る
陥れ
陥落
陰気
陳べ
陳列
陳腐
陳述
陶器
陶然
陸軍
陽性
陽春
陽気
陽炎
隆盛
隆起
隊伍
隊長
随処
随分
随意
随行
隔て
隙間
際会
際限
障っ
障ら
障り
障る
障子
障害
隠し
隠す
隠れ
隠居
隣り
隣国
隣室
隣家
隧道
隷属
雄弁
雅言
集っ
集め
集中
集合
雇う
雇っ
雇わ
雇主
雌雄
雑作
雑兵
雑多
雑居
雑巾
雑然
雑煮
雑物
雑誌
雑談
雑魚
離さ
離す
離れ
離合
難い
難き
難事
難儀
難所
難渋
難物
難解
難関
雨戸
雪江
雪隠
雲井
雲助
雲母
雲水
雲照
雲霞
電信
電光
電力
電動
電気
電話
電車
電鉄
震動
霊妙
霊気
霊異
霜柱
露出
露地
露見
青い
青く
青年
青春
青桐
青磁
青空
青軸
静か
静坐
静岡
静粛
非凡
非常
非礼
非難
靡く
面し
面倒
面影
面晤
面白
面目
面積
面長
革命
鞭撻
韓国
音声
音曲
音楽
音色
音量
音響
響い
響き
響く
響け
頂い
頂戴
頂点
順々
順に
順列
順序
順当
順番
預っ
頑不
頑固
頑愚
頑物
頓挫
頓服
頓狂
頓着
領主
領分
頬杖
頭巾
頭数
頭痛
頭脳
頭領
頸筋
頻繁
頼ま
頼み
頼む
頼も
頼ん
題目
顔色
顔面
顕著
願い
願う
願お
顛倒
顛末
類似
顧み
顧慮
風上
風体
風呂
風味
風情
風教
風月
風波
風流
風習
風邪
風采
颯と
颯爽
飄然
飛ば
飛び
飛ぶ
飛ん
飛出
飛白
飛鳥
食い
食う
食え
食お
食っ
食べ
食わ
食事
食前
食卓
食後
食指
食物
飯櫃
飯粒
飲ま
飲み
飲む
飲め
飲も
飲ん
飼い
飼わ
飽き
飾っ
飾り
飾る
餅屋
養う
養子
養成
餌食
餓死
餞別
饂飩
饒舌
饗宴
首尾
首肯
首脳
首輪
香一
馬丁
馬堤
馬子
馬琴
馬肉
馬鹿
馴れ
駄弁
駄目
駆ら
駱駝
騒い
騒が
騒ぎ
騒ぐ
騒動
驀地
驀然
驚い
驚か
驚き
驚く
驚嘆
驚愕
驢馬
骨格
骨肉
骨董
骨頂
高々
高い
高き
高く
高さ
高価
高名
高尚
高度
高慢
高潔
高潮
高等
高話
高輪
高齢
髣髴
鬼気
魂消
魂胆
魑魅
魔力
魔物
鰹節
鰻谷
鳥屋
鳥部
鳴い
鳴か
鳴き
鳴く
鳴っ
鳴り
鳴る
鳶口
鴛鴦
鵝鳥
鵞毛
鵯越
鶏肉
鶴館
鷹揚
麁忽
麗質
麦藁
麦酒
麦飯
麺棒
麻裏
黄白
黄色
黄鶴
黒々
黒い
黒く
黒柿
黒猫
黒白
黒石
黒谷
黒雲
黒髪
黙っ
黙然
黙読
黙過
鼎坐
鼓動
鼓吹
鼓膜
鼓舞
鼠色
鼠賊
鼻孔
鼻息
鼻柱
鼻梁
鼻毛
鼻汁
鼻筋
齷齪
——、
——。
あいだ
あいつ
あえか
あえて
あがり
あがる
あきれ
あくび
あくる
あぐり
あける
あげく
あさま
あした
あすこ
あせっ
あせる
あそこ
あたし
あたっ
あたら
あたり
あたる
あたわ
あちら
あっけ
あっと
あっ気
あつい
あつめ
あなた
あはは
あばか
あばた
あばれ
あぶら
あぶり
あまい
あまき
あまく
あまた
あまり
あまる
あらい
あらし
あらわ
あら坊
ありゃ
あるい
あるか
あるき
あるく
あるけ
あんな
いいえ
いかに
いかん
いくつ
いくら
いける
いざっ
いじっ
いじめ
いずれ
いそが
いたす
いたっ
いたろ
いた事
いっし
いっそ
いつか
いつく
いつも
いとど
いとも
いなせ
いびき
いびつ
いまだ
いやし
いやに
いやー
いらっ
いりゃ
いるか
いろは
うがい
うすい
うたい
うたう
うたっ
うつし
うなら
うなり
うまい
うまく
うめろ
うらら
うれし
うんと
うーん
えらい
えらく
おいで
おかし
おかん
おくっ
おくび
おくれ
おけら
おける
おこす
おこせ
おさん
おしい
おして
おって
おどし
おどり
おどる
おなら
おのれ
おまけ
おやじ
およそ
おろし
おろす
おーい
お客様
お待ち
お正月
お澄し
お話し
お貰い
お辞儀
かえし
かえる
かおっ
かかえ
かかっ
かから
かかり
かかる
かぎっ
かくし
かくす
かくそ
かくれ
かけて
かける
かこう
かこつ
かさね
かさん
かしこ
かしら
かじっ
かすん
かたい
かたき
かたく
かため
かちり
かっと
かつて
かなう
かなり
かねて
かねる
かぶせ
かぶっ
かぶる
かよう
からい
からき
からだ
からっ
からり
からん
かわし
がかっ
がかり
がくっ
がたい
がたき
がばと
がらり
きさく
きっと
きつけ
きのう
きびし
きまっ
きょう
ぎりご
ぎれで
くぐっ
くずさ
くずれ
くだけ
くだら
くどい
くばり
くべる
くらい
くらさ
くらし
くらす
くらべ
くらむ
くらん
くるみ
くるり
くるん
くれる
くれれ
くれろ
ぐいと
ぐうと
ぐっと
ぐべき
ぐらい
ぐるみ
ぐるり
けども
けりゃ
けれど
こいつ
こうっ
こきゃ
こすっ
こすり
こちら
こっち
ことに
ことり
こなし
この世
この女
この道
この間
こぼし
こぼす
こぼれ
こまっ
こらし
こりゃ
これぞ
これら
こんど
こんな
こん度
ござい
ござっ
ござら
ござる
ござん
ごとき
ごとく
ごとし
ごねる
ごほん
ご存じ
ご苦労
さがし
さげる
さして
さしゃ
さすが
さすっ
させる
さっき
さては
さばけ
さほど
さまし
さよう
さよの
さらに
ざっと
ざぶり
ざらん
ざんす
しいて
しかく
しかけ
しかし
しかっ
しかめ
しかも
しから
しかり
しかる
しきら
しこう
しごき
しずか
したて
しだす
しった
しつけ
しなび
しばし
しびれ
しまい
しまう
しまえ
しまお
しまっ
しまわ
しめて
しめる
しめん
しゃけ
しよう
しらべ
しるし
じきに
じじい
じっと
じゃあ
じゃれ
じゃろ
じゅう
じらし
すかし
すぎる
すくい
すくっ
すくん
すこし
すてる
すでに
すとん
すべっ
すべて
すべり
すべれ
すぽり
すまい
すまさ
すまし
すまん
すらり
するっ
すると
すんで
ずくめ
ずっと
ずぼん
ずるい
せがれ
せしめ
せつな
せまら
せめて
せりふ
そいつ
そうね
そげん
そこで
そこら
そして
そちら
そっち
そっと
その他
その後
その男
その間
そらす
そりゃ
それで
それに
そんな
たかい
たかく
たかっ
たかる
たぎり
たくっ
たけれ
たしか
たたき
たたく
たたる
ただし
ただに
ただ今
たった
たって
たてる
たとい
たとえ
たどっ
たのま
たべる
たまえ
たまっ
たまに
たまら
たまり
たまる
ためし
たらし
たれる
たわい
たんと
たんび
だいぶ
だから
だかん
だけど
だって
だまさ
だまっ
だまる
だらけ
だらり
ちがい
ちっと
ちまい
ちまう
ちまお
ちまっ
ちゃあ
ちゃい
ちゃん
ちょい
ちょん
ちらと
っきり
っぽい
ついで
ついと
ついに
つかし
つかっ
つかみ
つかれ
つかん
つくし
つくす
つくっ
つくり
つけよ
つける
つけれ
つけろ
つつま
つづい
つづか
つづき
つづけ
つづら
つとめ
つねに
つまむ
つまら
つまり
つまん
つむじ
つもり
つよく
つらい
つらき
つるの
つんと
てっこ
てりゃ
てんで
である
でかく
できる
でしょ
ですか
ですよ
とある
という
とうに
とおい
とおっ
とかく
ときゃ
とくに
とぐろ
ところ
として
とても
とどめ
とばす
とぼけ
とまっ
とまら
とまり
とまる
ともっ
ともり
とりゃ
とれる
とれん
とろう
とろけ
とんだ
とんと
と共に
どうか
どうせ
どうぞ
どうと
どうも
どげん
どころ
どさり
どたり
どっか
どっち
どっと
どなた
どぶん
どやさ
どやし
どんと
どんな
なあに
なかっ
なから
なかろ
ながら
なくっ
なぐる
なけれ
なさい
なさっ
なさら
なさる
なされ
なさろ
なすっ
なにか
なめる
なやん
ならべ
ならん
なりゃ
なれる
なれん
なんか
なんぞ
なんて
なんで
なんと
なんど
なんぼ
におい
におっ
にがく
にくい
にくく
につき
につけ
にゃあ
にゃー
にやり
により
に対し
ぬから
ぬかり
ぬける
ぬすみ
ぬっと
ねじり
ねじる
ねだん
ねばり
ねぶっ
ねぼけ
ねむり
のぞく
のばし
のべつ
のべる
のぼせ
のぼら
のぼる
のめり
のもの
のろけ
のんき
はいっ
はいら
はいり
はいる
はおら
はおり
はぐっ
はずし
はずす
はずみ
はずれ
はたき
はたと
はだし
はっと
はてな
はなす
はなち
はやる
はらっ
はーい
ばかり
ばさり
ばしっ
ばたっ
ぱたり
ぱっと
ひそか
ひそめ
ひどい
ひどく
ひねっ
ひらり
ひるん
ぴたり
ぴょこ
ぴりり
ぴんと
ふいと
ふうー
ふかし
ふかす
ふくれ
ふさい
ふざけ
ふたり
ふだん
ふっと
ふるえ
ふーん
ぷうっ
ぷつり
ぷんと
へええ
へえー
べから
ぺてん
ぺろり
ほこり
ほしい
ほっと
ほてっ
ほてる
ほのか
ほめる
ほろろ
ほんと
ほんに
ほんの
ぼたり
ぽうっ
ぽかり
まえる
まかり
まがっ
まくっ
まさか
まさに
まして
ましょ
まじき
まじり
まする
ますれ
まずい
または
またも
まとも
まなこ
まるで
まわり
まわる
みたい
みみず
みやげ
みんな
むかし
むくと
むける
むさし
むざと
むしろ
むすこ
むすん
むっと
むやみ
むるや
もうし
もうそ
もがい
もがけ
もぐっ
もぐり
もぐる
もぐれ
もしも
もしや
もたし
もっと
ものの
もはや
もらい
もらう
もらえ
もらお
もらっ
もらわ
もろ肌
も少し
やから
やがて
やけに
やすい
やたら
やっと
やはり
やまし
やめよ
やめる
やらし
やりゃ
やり口
やり方
やる気
やれる
やれん
ゅうす
ゅうと
ゆうべ
ゆかり
ゆるめ
ゆるり
ゆるん
よかっ
よかろ
よくっ
よけれ
よこし
よごれ
よしか
よしや
よそい
よそう
よそ目
よって
よどみ
よほど
よもや
らしい
らしく
られる
られれ
られん
れりゃ
ろくな
ろくに
わかし
わかっ
わから
わかり
わかる
わかれ
わける
わけ目
わざと
わずか
わたし
わっと
わめく
わるい
わるく
を以て
アダム
イヨー
ウフン
エヘン
カレー
ガタリ
ガラス
キュー
ギボン
ギャー
クラス
クラブ
グレー
ケース
ケート
コップ
シチュ
シャツ
ジャム
スミス
ズボン
セネカ
ソップ
ダース
チョン
チリン
テリヤ
トロイ
ナイス
ナイフ
ナッシ
ナール
ニャン
ニャー
ヌッと
ノート
ハハハ
バケツ
バット
パナマ
ヒュー
ビール
ピヤノ
フライ
ペスト
ページ
ホホホ
ボール
マグネ
ミイラ
メンチ
モデル
ヤスリ
ランプ
ラヴァ
レンズ
レール
ロース
ロード
ワイス
ワッと
一つも
一丁目
一両日
一人物
一先ず
一心に
一昨日
一枚岩
一概に
一段と
一段落
一目散
一直線
一身上
一軒家
一軒屋
一週間
一部分
一面識
三つ子
三丁目
三世相
三味線
三枚目
三角形
上がっ
上がら
上がり
上がる
上がれ
上がろ
上がん
上げよ
上げる
上出来
上分別
上手者
上根岸
上田敏
上級生
下がっ
下がる
下がれ
下がろ
下げる
下さい
下さっ
下さら
下さる
下され
下せる
下りる
下ろし
下世話
下士官
不人情
不体裁
不充分
不公平
不可測
不可能
不合理
不名誉
不器用
不器量
不完全
不導体
不思議
不恰好
不愉快
不承知
不明瞭
不用心
不用意
不相応
不穏当
不自然
不自由
不評判
不調和
不退転
不透明
不道徳
不都合
与える
与えん
与太郎
世の中
世界中
世話物
世間体
世間話
両天秤
両替町
並べる
並べ方
中の間
中学校
主たる
主人公
久しく
乏しい
乗りゃ
乗り手
乗り気
乱暴者
乾かす
亀の甲
予防線
事足る
二の腕
二丁目
二年生
二度と
二本足
二絃琴
亡ぼさ
交わし
人一倍
人力車
人殺し
人為的
人真似
人聞き
人通り
人間並
人間界
今世紀
今少し
今戸焼
今時分
仏蘭西
仏頂面
仕入れ
仕切っ
仕切り
仕合せ
仕損じ
仕込む
付けよ
付ける
付け文
代理人
代表者
令夫人
以下略
仰向い
仰向き
仰向け
仲働き
仲見世
任せる
伊予絣
伏して
伏せっ
休める
伝える
伝わっ
伝わる
伝兵衛
伺えれ
似合い
似合う
似合わ
何しろ
何だか
何でも
何とか
何とも
何なら
何にも
何もの
何より
何一つ
使い道
使える
供える
価する
係わら
係わり
係わる
信じよ
信ずる
候補者
借りる
値する
停車場
備われ
催眠術
傷寒論
傾ける
働き手
儲かっ
儲ける
兄弟分
充たさ
充たす
先天的
先達て
光らし
入れよ
入れる
八千代
八犬伝
八百屋
兵児帯
兼ねる
内弟子
円覚寺
写生文
冷える
冷かし
冷かす
冷たい
冷たく
凝らし
凝らす
几帳面
処する
凹まし
出せる
出世間
出任せ
出会っ
出会わ
出合っ
出向い
出張っ
出掛け
出来る
出来れ
出来ん
出来事
出来心
出直し
出直す
出直そ
出逢え
出逢っ
出鱈目
分から
分かる
分かれ
分ける
分りゃ
分捕っ
切ない
切らし
切らす
切れる
列仙伝
初めて
初める
初対面
利かし
利かす
制する
剥がれ
剥げる
割合に
力ずく
力一杯
功名心
加える
加わっ
加茂川
助から
助かり
助太刀
労する
動かさ
動かし
動かす
動ずる
動物園
勘定所
務まる
務める
勝れん
勝手口
勢揃い
勤まっ
勤まる
勧める
勧工場
化ける
化け物
北の方
十一月
十二月
十字架
十文字
千両箱
千字文
半兵衛
半可通
半襦袢
卑しい
卒塔婆
卒業生
南蔵院
単なる
博物館
危うい
危うき
危うく
危ない
及ぼし
及ぼす
反って
反比例
収める
収めん
取り得
取れれ
取れん
取上げ
取払う
取払っ
取扱い
受ける
受取る
受合え
受合っ
口づけ
口惜し
口走る
古ぼけ
古城町
可哀想
可哀相
可愛い
右衛門
号する
合せる
合わし
合わせ
吉野紙
吊るし
同じく
同年輩
同時に
同級生
名づけ
名乗っ
名乗る
名古屋
名残り
名立町
吐き気
吐月峰
向う側
向ける
君と僕
君の国
君の詩
君の話
君は夏
含まっ
含める
吸い殻
吸取り
吹かし
吹き矢
吾妻橋
告げる
告げん
味わう
味噌汁
命ずる
命懸け
和する
咎める
咎めん
咳払い
哲学者
唐変木
唐縮緬
唐茄子
唐詩選
唐辛子
善かっ
善かろ
善けれ
善兵衛
喜んで
喧嘩腰
喩える
嘘八百
噴火山
四半分
四畳半
困りゃ
囲炉裏
図太い
図太く
図抜け
図書館
固まっ
固より
園遊会
土俵際
地平線
坊さん
垂らす
垂れる
垂れん
垢擦り
執着心
填める
墓碑銘
増上慢
壊れる
変ずる
変りゃ
変り者
夏の夜
夏蜜柑
多々良
多人数
多角形
夜通し
夢にも
夥しい
大いに
大きい
大きく
大きな
大きに
大した
大丈夫
大人気
大分県
大和魂
大地震
大好き
大嫌い
大学校
大学院
大島紬
大当り
大掃除
大明神
大根卸
大発見
大神楽
大蔵卿
大袈裟
大騒ぎ
天が下
天の河
天保銭
天探女
天水桶
天然痘
天璋院
天神様
天秤棒
天長節
天麩羅
太れる
太平楽
失する
失せる
奇術師
奏する
奥さん
奥座敷
奥深く
奥行き
女の子
女大学
女学校
女学生
女生徒
奴さん
好かっ
好かろ
好人物
好奇心
好材料
好男子
好都合
姉さん
始まっ
始まら
始まる
始めて
始める
姫小松
威張っ
威張る
娑婆気
婆さん
婦人会
婦女子
媒酌人
嬉しい
嬉しく
存する
安から
安けれ
宗教家
宙乗り
宙返り
定めし
宜しい
宜しく
宝生流
実業家
実業界
実験室
害する
宵の口
容易い
容易く
寄こし
寄せる
寄宿舎
寄生虫
寄附金
寒から
寝かさ
寝かし
寝つか
寝つき
寝ぼけ
寝小便
寝転び
寝転ぶ
寝転ん
寝込ま
寝込ん
寝返り
審美眼
寺参り
対象物
将軍家
尋ねる
小さい
小さく
小さな
小切手
小坊主
小学校
小川町
小為替
小石川
小突き
小説家
小間使
少から
少しく
少しも
少ない
少なく
少なし
尽くさ
尽未来
尾張町
局外者
居住地
居眠り
屋敷町
属する
山の上
山の芋
山出し
山盛り
山茶花
山高帽
岩の上
崩れる
左衛門
巫山戯
差出す
差出人
差支え
己惚れ
已めろ
巻煙草
帰り道
帽子屋
平たい
平たく
平らげ
平伏し
平然と
年の功
年廻り
幸いに
幼稚園
幾人も
幾何学
広かろ
広けれ
床の間
序開き
庚申山
座布団
座蒲団
庭下駄
廃する
延ばし
延びる
建仁寺
弁ずる
弄する
引ずり
引張っ
引張る
引掻い
引越す
引込め
引込ん
弱り目
張れる
張れれ
張付け
強くっ
弾きゃ
弾ずる
当り前
形容詞
形而下
彼岸桜
待たさ
待った
律する
律すれ
後天性
徐ろに
徒らに
従って
得意気
得難き
御する
御両人
御主人
御利益
御存じ
御存知
御座い
御座候
御機嫌
御歳暮
御法度
御用達
御苦労
御蔭様
御託宣
御足労
御馳走
復する
徹底的
心から
心づか
心丈夫
心中物
心付い
心付か
心付く
心待ち
心得る
心憎く
心持ち
心掛け
心残り
心細い
心置き
必ずや
忍ばし
忍び足
志願兵
忘れる
忘れろ
忘年会
忙しい
応える
応ずる
忠臣蔵
怒鳴っ
怒鳴り
怒鳴る
怖がっ
思うに
思わず
急ぎ足
怪しい
怪しき
怪しま
怪しん
恋しく
恋煩い
恐らく
恐れる
恥ずる
恭しく
息遣い
恵比寿
悔やん
悠然と
悩まし
悪い男
悪かっ
悪くっ
悪もの
悲しい
悲しく
悲しむ
情ない
情深い
惚れる
惜しい
惜しめ
意気地
愛する
愛国心
感じる
感ずる
慈善会
憚り様
懸かっ
懸かり
懸ける
我から
我勝ち
戦勝国
戯曲家
戸惑い
戸締り
所在地
所有権
手つき
手伝っ
手出し
手分け
手初め
手始め
手廻し
手懸り
手掛り
手放し
手水鉢
手真似
手続き
手落ち
打ちゃ
打殺さ
批評家
抑える
抗する
折れる
折れろ
折れん
抜ける
抜け裏
拍子木
招魂社
拝する
拾える
持たし
持ち主
持参金
挙げて
挙げる
挙って
挟まっ
捕える
捕まっ
捕まる
捕れる
捕れん
捧げる
捨てる
据える
据わっ
授ける
掛けて
掛ける
控える
掻ける
揚げる
換える
握り拳
握り飯
損する
損なう
損なっ
撫でる
擂粉木
支那人
改まる
改めて
改める
改めれ
放課後
政治家
教える
教えろ
教わっ
教育者
散らし
散らす
数え年
整然と
敵愾心
文学者
斑入り
断わっ
断わら
断わり
断わる
新しい
新しく
新体詩
新機軸
新聞屋
方程式
日の出
日帰り
日当り
日暮れ
日本一
日本人
日本国
日本堤
日本橋
日本派
日本語
日盛り
日記帳
旨かっ
早分り
早合点
明かし
明かり
明けて
明けれ
明るい
明るく
明後日
易くっ
星月夜
映ずる
春さき
春の日
春めい
是非共
普段着
普通な
晴れて
暇乞い
暖かい
暗黒色
暮らさ
暮らし
暮れる
暮れれ
曲がっ
曲がり
曲がろ
書きゃ
書き方
最明寺
月の光
月桂寺
有する
有りゃ
朗らか
朗読会
朝めし
朝風呂
期する
朦朧体
木の根
木の葉
木強漢
木戸口
木枯し
木登り
未だに
未曾有
本因坊
本当に
本当は
朱子学
来たし
来たそ
東京市
松の木
松平家
板の間
果して
果せる
果てし
果報者
枝振り
柔かい
柔かき
柱時計
柳宗元
柳行李
栄える
根っこ
根拠地
格子戸
案ずる
棄てる
植付け
植木屋
植物園
極まっ
極まる
極めて
極める
楽しみ
構える
権兵衛
横っ面
横切っ
横向き
横文字
欠ける
欠け目
次いで
次の間
次第に
欲しい
欲しく
欲する
歌留多
歓迎会
止めよ
正しい
正しく
歯軋り
歴史家
歴史的
歴然と
殖えれ
比すれ
比べる
比丘尼
比較的
気の毒
気取っ
気取り
気掛り
気遣い
気高い
水と油
水の上
水平線
水彩画
水臭い
永らく
求めて
求める
池の上
決して
決する
決める
沈めろ
没交渉
没趣味
泉岳寺
泣かし
泣かせ
泣き声
注する
洒落れ
洩らさ
洩らし
洩らす
活かす
流れる
流れれ
流行っ
流行り
流行る
浄瑠璃
浅まし
浅黒い
浮かし
浮かば
浮かれ
浴びせ
浴びる
浴びろ
海水浴
海老茶
消える
消極的
涸らす
淋しい
淋しく
深入り
添える
済まし
済ます
済ませ
温泉場
湧き出
満天下
源さん
溜まっ
溢れる
溶かし
滅する
滅すれ
滅入っ
滅多に
滑べっ
滑らか
滑らし
演ずる
漠然と
漢学者
潜り戸
潜伏期
潰せる
潰れる
澄まし
濡れる
火の手
火の車
火炙り
烈しい
烈しき
烈しく
焉んぞ
無かっ
無かろ
無作法
無分別
無名氏
無差別
無意味
無意義
無意識
無愛嬌
無愛想
無気味
無法者
無神経
無能力
無花果
無言劇
無趣味
無遠慮
無邪気
無鉄砲
無関係
無頓着
無頼漢
無風流
無駄口
無駄足
無駄骨
焦がれ
焦れる
然るに
照らさ
照らし
煩わし
燃える
爺さん
片づい
片づか
片づけ
片付い
片付く
片付け
片割れ
牡丹餅
物々し
物凄い
物凄く
物堅い
物好き
物思い
物珍し
物理学
物知り
物笑い
物覚え
物識り
物静か
犬殺し
犯罪者
狂わせ
狐付き
独り言
狼狽え
猪口才
現われ
現実界
甘える
甘んじ
甘干し
甚兵衛
生える
生え際
生かし
生きる
生ずる
生やし
生れる
生れれ
生意気
生理的
生白い
生返事
産まれ
用いる
用箪笥
田舎者
申し分
申し訳
男なら
男の子
男振り
畏まっ
留まっ
留まり
留まる
留める
留守番
略する
異なる
疲らし
疲れる
痩我慢
癇癪玉
癒せる
発する
白と黒
白木屋
白楽天
白銀町
百日紅
皆さん
目ざす
目する
目だた
目出度
目打ち
目盛り
目立っ
目立つ
目障り
直ちに
相成っ
相成り
相成る
真人間
真似る
真似れ
真夜中
真面目
真黒く
眠かっ
眠たく
眺める
着ける
着せる
着付け
着倒れ
矢張り
知らし
知らず
知らせ
知るべ
知れる
短日月
矯風会
石灯籠
砕けよ
砕ける
破れる
破天荒
確かめ
社会的
神楽坂
神頼み
祟り目
禁ずる
禿げる
私しゃ
称する
種取り
穀潰し
積極的
穏やか
究めよ
空気銃
窮する
窮措大
立つ瀬
立てて
立てる
立てれ
端折っ
端折り
笊蕎麦
笑い声
笑える
第一位
第一流
第一義
答える
米国人
精しく
精一杯
精神病
納まり
細長い
細長く
結び目
結城紬
結婚式
結膜炎
絞める
絵葉書
続ける
続け様
綱渡り
綻びる
綿ネル
緩やか
縄張り
縄暖簾
縊れる
縮まる
縮める
繰り言
繰返し
繰返す
纏まる
纏める
置ける
置炬燵
美しい
美しく
群がる
羨まし
義捐金
羽子板
翻って
考える
考えれ
考え事
耶蘇教
聞える
聞かさ
聞かし
聞きゃ
聞こえ
背負っ
胡麻塩
胴間声
脱する
腋の下
腰つき
腰障子
腹の中
腹合せ
腹膜炎
腹這い
膃肭臍
臆病者
臨済録
自惚れ
自然薯
自転車
至って
致し方
舐める
船乗り
色つや
芝居気
花吹雪
花屋敷
花川戸
花文字
花曇り
花活け
芸術家
芸術的
芽生え
若い衆
苦しい
苦しく
苦しみ
苦しむ
苦しん
苦労人
英吉利
茶の間
草双紙
草臥れ
草臥儲
荒立て
荷厄介
菜っ葉
菩提所
華厳滝
落ちる
落ちれ
落とし
葛根湯
蒲原郡
蓄える
蕎麦湯
薄暗い
薄暗き
薄暗く
薩摩絣
薩摩芋
薫ずる
藤十郎
蜂の巣
蝙蝠傘
蝦蟇口
血の道
行きゃ
行ける
行灯袴
表する
表わし
表通り
衰える
袖の下
裏切り
裏返し
製造元
裾模様
褒める
襟飾り
西向き
西洋人
西洋館
要する
見える
見かね
見せよ
見せる
見せろ
見つけ
見つめ
見るも
見上げ
見下し
見世物
見付け
見出し
見出す
見受け
見合せ
見向き
見届け
見廻し
見廻す
見廻っ
見張っ
見当り
見抜い
見捨て
見掛け
見易き
見棄て
見極め
見殺し
見渡し
見渡す
見物人
見知り
見積っ
見立て
見習う
見習お
見舞う
見詰め
見込み
見送っ
見送り
見逃し
見離さ
見馴れ
覚えず
覚える
覚まし
覚ます
覚める
親切心
角屋敷
角張っ
解する
言い草
言下に
訴える
詐欺師
評する
評論家
試しに
試みに
試みよ
試みる
詰まら
話し声
話せる
詳しい
詳しく
誂える
誓って
語り物
読み手
読める
読心術
論ずる
論理学
諦める
講ずる
講釈師
警視庁
谷あい
象徴詩
負ける
貧乏人
貧乏性
責める
貰い手
貴から
貴婦人
費やさ
費やし
賑やか
賛助員
賢夫人
赤ん坊
赤十字
赤裸々
起きる
起きろ
起こさ
起こし
起こす
起こそ
超える
越える
越中褌
足りん
踏切り
蹴合い
蹴返す
躍り出
身の丈
身の上
身の毛
身代り
身動き
身投げ
身振り
身震い
軟かい
軟らか
転がし
転がっ
転がり
転がる
転がれ
転ずる
較べる
載せる
載っけ
込める
込めん
迎える
迎えれ
近々の
近づい
近づき
近づく
近付い
近付き
近付く
近寄り
近寄る
近江屋
述べよ
述べる
迷わさ
追って
追付こ
追払っ
追払わ
退ける
逃がす
逃げる
逆さま
逆らっ
逆らわ
逆上せ
逆戻り
逆立て
逆茂木
透かし
途切れ
這入っ
這入ら
這入り
這入る
這入れ
這入ろ
這入ん
通ずる
逞しく
逢える
進ぜる
進める
進んで
進化論
逸する
遅かっ
遊ばし
運動場
過ぎる
過ぎれ
過ぎん
過ごす
道理で
達する
遠から
遠のい
遠距離
遣り口
遣わし
適する
避ける
郵便箱
都人士
酒飲み
酢味噌
醒ます
重たき
重たく
重なっ
重なる
重ねる
重んじ
重んず
重んぜ
重太郎
野良犬
野良猫
野蛮人
金剛石
金時計
金米糖
釘付け
針仕事
釣れる
鉢合せ
銀さん
銀行家
錬金術
鑑みる
長かっ
長時間
長瀬川
長火鉢
長生き
門下生
門外漢
開き戸
開ける
間違い
間違え
間違っ
関する
降りよ
降りる
陣取っ
陣立て
陥れる
隅田川
際どい
隠れる
隠れ家
集まっ
集まる
集まれ
集合体
離れる
難なく
雨上り
雨垂れ
震わせ
露西亜
青坊主
青大将
非常識
面構え
面白い
面白う
面白く
鞍馬山
韋駄天
音楽会
頑張っ
頓珍漢
頬張っ
頬張る
頭から
頭文字
頭蓋骨
頻りに
顧みる
風呂敷
風変り
風来坊
風船玉
風通し
飛ばさ
飛ばし
飛込め
飛込ん
飛道具
食い気
食い物
食える
食べる
食わし
食わす
食わせ
食意地
飽く迄
餅菓子
首実検
首縊り
香の物
馬の骨
馬鈴薯
馬鹿に
馴らし
駒下駄
驚かさ
驚かし
驚かす
驚きゃ
骨抜き
高から
高利貸
高島田
鬨の声
魂消る
魅入ら
鳴かし
鳴き声
鳴らさ
鳴らし
鳴らす
鴨南蛮
鷹匠町
黄色い
黄金律
黒けれ
黒装束
鼓する
あいにく
あきらめ
あくまで
あこがれ
あさって
あしらっ
あずかり
あたかも
あつかい
あつかう
あつかっ
あつまっ
あつまる
あてがう
あてがえ
あながち
あなた。
あばれる
あびせる
あぶない
あまりに
あやしい
あやまっ
あやまる
あやまれ
あらそう
あらゆる
あらわし
あらわす
あらわれ
あるいは
ある程度
あんなに
あんまり
いいかえ
いいかね
いいもの
いい加減
いかなる
いかにも
いきさつ
いきなり
いささか
いたずら
いただい
いただか
いただき
いただく
いっこう
いっしょ
いったん
いつわり
いまだに
いやいや
いやがる
いやがれ
いよいよ
いらいら
いろいろ
いわゆる
いわんや
うかがう
うかがっ
うそつき
うたた寝
うちの猫
うっかり
うとうと
うまかっ
うるさい
うるさく
うろうろ
うんうん
おいたっ
おおかた
おかしい
おかしく
おぎゃあ
おしまい
おそらく
おだやか
おっぱい
おどかさ
おどかす
おのおの
おみやげ
おもちゃ
おんなじ
お嬢さん
お母さん
かい出す
かえって
かかわら
かかわる
かがやい
かきつけ
かきまぜ
かき合せ
かくして
かくれる
かさかさ
かたがた
かたどっ
かたまっ
かちっと
かみさん
からかい
からかう
からかお
からかっ
からから
からかわ
からくっ
からげる
からまっ
かれこれ
かんかん
があがあ
がくがく
がさがさ
がたつく
がらがら
がりがり
がーがー
きいきい
きかかっ
ききつけ
きしゃご
きたない
きつける
きびしい
きらきら
ぎりかい
ぎりぎり
ぎりしか
ぎりなの
くさくさ
くすくす
くっつい
くりゃる
くるくる
くるしい
くるまっ
ぐいぐい
ぐうぐう
ぐずぐず
ぐたぐた
ぐにゃり
ぐらぐら
ぐるぐる
ぐんぐん
けっして
けらけら
けれども
けろけろ
げらげら
げーげー
こうして
ここいら
こしらえ
こせこせ
こせつい
こたえる
こっそり
ことこと
こないだ
このほど
これから
これしき
ころがり
ころがる
ころころ
ころばし
こんなに
こんもり
ごしごし
ごたごた
ごつごつ
ごとごと
ごまかし
ごまかす
ごろごろ
ごろつい
ごろつき
ごろりと
ご無沙汰
さあさあ
さぞかし
さっさと
さっぱり
さておい
さまざま
さよなら
さらさら
さんざん
さんまで
ざあざあ
ざぶざぶ
ざんしょ
しかしか
しかして
しかるに
しがない
しきりに
しくしく
しくじっ
したがっ
したたか
したり顔
しっかり
しつくし
しつこい
しつこく
してやり
してやる
してやれ
してやろ
しでかす
しどころ
しばしば
しばらく
しまいに
しみじみ
しゃがん
しゃくい
しゃべら
しゃべり
しゃべる
しゃもじ
しようが
しんしん
じいさん
じめじめ
じゃあね
じゃあの
じゃらし
じらせる
じりじり
じれった
じろじろ
すうすう
すくなく
すぐさま
すこしも
すこぶる
すすめる
すっかり
すぱすぱ
すぼめる
すり抜け
すれすれ
ずいぶん
ずかずか
ずらりと
ずるずる
ずんずん
せいせい
せき込む
せっかく
せめては
せり出し
そうかな
そうして
そこそこ
そのうち
そのまま
そのもの
そもそも
そりゃあ
そり返っ
それから
それだけ
それでは
それでも
それとも
それなら
それほど
そろそろ
そわそわ
そんなに
そーっと
ぞくぞく
たいがい
たいてい
たくさん
たしかに
ただいま
たちまち
たった今
たとえば
たなびき
たまさか
たまたま
だだっ子
だらだら
だるくっ
だんだん
ちきりん
ちっとも
ちゃんと
ちょうど
ちょっと
ちょん髷
ちらちら
ちらほら
ついでに
つかえる
つかつか
つかまえ
つかまっ
つきもの
つき合わ
つくづく
つくばい
つくろっ
つけ加え
つけ込ん
つづける
つぶやい
つまらな
つらかっ
つらつら
つるつる
ていかん
てらてら
ですよ。
といった
とうから
とうてい
とうとう
とかいう
ところが
ところで
ととのう
ととのっ
とにかく
とばかり
ともかく
とやかく
とりとめ
とりのけ
とろろ汁
どういう
どうして
どうにか
どころか
どたばた
どっかと
どんどん
どんなに
どんぶり
なおさら
なおなお
なかった
なかなか
なくなっ
なくなる
なぐさみ
なけりゃ
なし崩し
なまじい
なめくじ
ならべる
なるべく
なるほど
なんとか
なんとも
にあたる
において
における
にかけて
にくかっ
にくくっ
にこにこ
にせもの
について
にとって
にやにや
にやりと
によって
にわかに
に対して
に対する
に従って
に関して
に関する
ぬくもっ
ぬっくと
ねじ上げ
ねちねち
ねばねば
のこのこ
のさばり
のそのそ
のぼせる
のらくら
はかない
はげしく
はじめて
はじめる
はなはだ
はなやか
はみ出し
はらはら
はりつけ
ばったり
ばってん
ばらばら
ぱくつく
ぱたぱた
ぱちぱち
ぱったり
ひっそり
ひねくっ
ひねくり
ひねくる
ひもじい
ひやかさ
ひやかし
ひやかす
ひやっと
ひやひや
ひょいと
ひろげる
びりびり
ぴいぴい
ぴかぴか
ぴくぴく
ぴしゃり
ぴりぴり
ぴんぴん
ふくらし
ふくれる
ふとした
ふらふら
ふわふわ
ぶくぶく
ぶらさげ
ぶらつい
ぶらぶら
ぶらりと
ぶら下げ
ぶるぶる
ぶんぶん
ぷうぷう
ぷかぷか
ぷりぷり
ぷんぷん
へどもど
へべれけ
べたりと
べらべら
ぺたりと
ほかなら
ほとんど
ほのめい
ほんとに
ぼちゃん
ぼりぼり
ぼんやり
ぽかぽか
ぽたぽた
ぽつぽつ
まことに
まごつい
まごまご
まさしく
まします
まじない
ますます
まずかっ
まずまず
まぜ返し
まぜ返す
まだしも
まつわっ
まぶしい
まんまと
みんみん
むかっ腹
むき出し
むくむく
むずかし
むずむず
むっくと
むらむら
めいめい
めぐらし
めでたく
もう一歩
もう少し
もがもが
もぎとる
もごもご
もしくは
もじもじ
もちょっ
もちろん
もっとも
もてなす
もとづく
もともと
もとより
やいなや
やさしく
やっつけ
やって来
やっぱり
やむをえ
やむを得
やられる
やり直す
やり込め
やれやれ
やッぱり
ゅうする
ゆっくり
ようやく
ようよう
よごれる
よしんば
よたよた
よっぽど
よろしい
よろしく
られりゃ
わあわあ
わいわい
わからん
わかれる
わが物顔
わざわざ
わたしゃ
わるかっ
わるかろ
わるくっ
わんわん
わーっと
わーわー
をもって
を通して
を通じて
アハハハ
アルプス
アーサー
アーメン
エジプト
エヘヘヘ
カイゼル
カステラ
カツレツ
キシャゴ
クツクツ
ゲーレン
コソコソ
ゴシゴシ
ゴシック
ゴワゴワ
シャーレ
シーザー
シーシー
スターン
スッポン
ステッキ
ステテコ
ストーブ
スペイン
ズーズー
ゼームス
タイムス
ダンビラ
チャップ
テラテラ
デカダン
デカルト
デザート
トントン
ドクトル
ニッケル
ニヤニヤ
ニーチェ
ノッズル
ハイカラ
ハハハハ
ハリソン
ハンケチ
パスカル
パステル
ヒヤヤヤ
ビジネス
ビードロ
フフフフ
フロック
フワフワ
ブーブー
ヘクトー
ヘンレー
ベーコン
ホホホホ
ホーマー
ボールド
ポカーン
マイナス
マドンナ
マーカス
ミュッセ
メリンス
メレジス
メートル
モゴモゴ
ユーゴー
ラケット
ラッセル
リーダー
リードル
レスター
一どきに
一世一代
一人天下
一夜作り
一夫多妻
一心不乱
一所不住
一挙両得
一昨々年
一気呵成
一生懸命
一言半句
一足飛び
一輪の花
一部始終
一騎当千
三々九度
上野公園
下げ渡し
不即不離
不可思議
不得要領
世帯染み
並べ立て
並みいる
中学時代
久し振り
乗り出し
乗り出す
乗り越え
乗り越す
乗り込ん
事もなげ
二六時中
二十世紀
二枚重ね
亡くなっ
亡くなら
亡くなり
交ぜ返し
交ぜ返す
人さし指
人間社会
人間臭い
仕上がっ
仕立てる
付き添う
代る代る
以心伝心
仰せつけ
仲間入り
伊藤博文
住み込ん
体たらく
何となく
何と言う
何もかも
何度でも
何気なく
余儀なく
作り上げ
使い分け
保険会社
個々別々
個人主義
偕老同穴
傍若無人
先ず先ず
入り乱れ
入り込み
入り込ん
入れ違い
八つ裂き
八方睨み
兵式体操
円転滑脱
写し出す
冷やかし
冷やかす
出で立ち
出掛けよ
出掛ける
切り上げ
切り刻ん
切り抜か
切り落し
切り落す
切り通し
切り開い
刈り込ま
刈り込ん
刑事事件
利己主義
刺し通し
削り取ら
割り出さ
割り出し
割り切れ
割り込む
割り込ん
動き出し
勝手次第
勿体ない
十中八九
千差万別
千載一遇
卒業の日
博士論文
危機一髪
原稿用紙
参らせる
反り返っ
反り返る
叔母さん
叔父さん
取りあげ
取りつい
取りとめ
取り上げ
取り乱さ
取り付き
取り出し
取り去る
取り合せ
取り合わ
取り囲ん
取り寄せ
取り巻い
取り払う
取り払っ
取り払わ
取り扱い
取り扱っ
取り掛る
取り極め
取り残さ
取り殺し
取り留め
取り立て
取り落し
取越苦労
受け取ら
受け取り
受け取れ
受け合う
受け合え
受け合わ
古往今来
叩き上げ
叩き込み
可哀そう
可愛がっ
可愛がら
叱りつけ
右往左往
合わせる
吉備団子
名づける
吐き出し
吐き出す
向き直っ
向き直る
吸い出し
吸い取ら
吸い込ん
吹きかけ
吹きつけ
吹き付け
吹き出し
吹き出す
吹き寄せ
吹き払い
吹き込む
吹き込ん
呑み込ま
呑み込む
呑み込ん
周章てる
呼ばわり
呼びかけ
呼びつけ
呼び立て
咎め立て
問いかけ
問い返さ
問い返し
問い返す
善し悪し
喜ばしい
噴き出し
四方八方
四百四病
図々しい
図らずも
坂本竜馬
坊ちゃん
坐り込ん
垣根越し
執念深い
執念深く
堂々たる
塗りつけ
売り捌い
売れ残っ
売れ残り
大いなる
大きかっ
大町桂月
大金持ち
大風呂敷
天の橋立
天地玄黄
天地開闢
天文学者
天真爛漫
太政大臣
奥床しく
奪い合っ
好い加減
好き嫌い
嬉しかっ
嬉しくっ
学生時代
安んずる
安井息軒
安宅の関
宗谷海峡
宜しゅう
容赦なく
寄りつい
寄りつか
寄り付く
寄り添う
寄木細工
富士見町
寝ころん
寝そべっ
寝過ごし
対馬海峡
封建時代
小泉八雲
小生意気
小笠原流
小賢しく
少なから
少なくも
届け出る
山高帽子
左甚五郎
差し出し
差し出す
差し引か
差し控え
差し支え
差し込む
巻き付け
巻き込ま
帰りがけ
平然たる
平身低頭
年が年中
幾重にも
度し難い
廓然無聖
引きずっ
引きずり
引きつけ
引き上げ
引き付け
引き取っ
引き受け
引き寄せ
引き戻し
引き払う
引き抜く
引き揚げ
引き渡し
引き立た
引き続い
引き裂い
引き起し
引き起す
引き込ま
引き込ん
引き返し
引き返す
引っ張っ
引っ張ら
引っ張り
引っ張る
引っ掛け
引っ掻い
引っ掻き
引っ込ま
引っ込ん
弘法大師
張りつめ
張り上げ
張り付け
張り切れ
張り詰め
張り込ん
弾き出す
当り障り
形づくる
役に立た
役に立つ
待ちかね
待ち兼ね
待ち受け
待ち合せ
待ち構え
後ろ向き
御無沙汰
御負けに
微々たる
徹頭徹尾
心得違い
必ずしも
忌み嫌っ
忌わしき
忍びやか
忍び込む
忍び込ん
思いつい
思いやら
思いやり
思い付い
思い付き
思い入れ
思い出し
思い出す
思い出せ
思い切っ
思い及ば
思い思い
思い立ち
思い立っ
思い込ん
思い返し
思い通り
思う存分
急き込ん
怪しから
恐るべき
恐る恐る
恐れ入っ
恐れ入ら
恐れ入り
恐れ入る
恐れ多い
恐ろしい
恐ろしく
恥ずかし
恨めしい
恨めしく
恬として
恭賀新年
悠々閑々
情けない
情けなく
惚れ込ま
惚れ込ん
惜しかっ
意中の人
意地張り
意気込み
愚図愚図
感じ入っ
感じ入る
憎らしい
懐かしい
懲らしめ
我知らず
手こずっ
手のひら
手ひどい
打ちつけ
打ち出し
打ち抜い
打ち殺し
打ち殺す
打ち消す
打ち立て
打ち落す
打ち解け
打ち返し
投げ出さ
投げ込む
投げ込ん
抛り出さ
抛り出し
抛り出す
抜き取っ
抜け出し
抱え込ん
押しかけ
押しつけ
押しやり
押しやる
押し付け
押し倒し
押し出し
押し出す
押し寄せ
押し込む
押し込め
押し込ん
押し返し
押し通す
押し通そ
担ぎ出す
拍子抜け
拭き込ん
持ちかけ
持ち上げ
持ち出し
持ち切っ
持ち直す
持ち腐れ
持て余し
持て余す
振い落し
振い落す
振りかけ
振り上げ
振り向い
振り向く
振り撒い
振り立て
振り翳し
振り返っ
振り返る
据え付け
捻り出し
排斥運動
掘り出す
掻い込ん
描き出さ
描き出し
擦り付け
擦り切れ
放り出し
放り込ん
救い出し
数え切れ
数え立て
文部大臣
新年宴会
旋毛曲り
日に日に
日本文学
日英同盟
日露戦争
早くから
明くる日
明け放し
明け放っ
春夏秋冬
時として
時事問題
晴れやか
晴れ晴れ
晴れ渡っ
暑苦しい
曰く付き
書きつけ
書き付け
書き入れ
書き流し
書き立て
最後っ屁
有為転変
朝っぱら
朝な夕な
東京見物
東西南北
染め出し
柔らかい
柔らかく
植え付け
極め付け
極め込ん
権柄ずく
欲しくっ
欲しけれ
歌舞伎座
歩み寄っ
歴史小説
死物狂い
残り惜し
毒々しい
毛頭ない
気がつい
気がつか
気がつく
気が付い
気が付か
気が付き
気が付く
気づかい
気に入っ
気に入ら
気に入り
気に入る
気に入れ
水島寒月
水彩絵具
江戸っ子
泊りがけ
法螺吹き
泥棒根性
洗い張り
洗い晒し
流れ出し
流れ出す
流れ込む
浅田宗伯
浮き出し
消え去っ
消え失せ
消極主義
涼しくっ
清和源氏
済まない
湧き出る
湯上がり
滅茶滅茶
滅茶苦茶
滑り込む
漕ぎつけ
潜り込ん
火あぶり
烈しかっ
烏合の衆
無くなっ
無理やり
無理矢理
無線電信
無罪放免
無茶苦茶
焦熱地獄
照り付け
煩わしく
熊坂長範
熱苦しい
爪先上り
片付ける
片端から
牢として
物見高く
狭苦しく
猫なで声
現われる
生き延び
生き返る
生れ変っ
生者必滅
用心深い
由々しき
申し上げ
申し合せ
申し渡し
申し立て
申し聞け
申し込ま
申し込む
申し込も
申し込ん
畳み込ん
痛み入っ
痛み入る
癇癪持ち
癪に障る
百科全書
盛り込ま
目覚しい
真一文字
着こなさ
着こなし
睨み合っ
知らぬ顔
知らん顔
知れ渡っ
磨り潰し
神経衰弱
積み込ま
積極主義
穴守稲荷
空しゅう
突きつけ
突き付け
突き出し
突き合せ
突き当っ
突き戻す
突き立て
突き通し
突っつい
突っ伏し
突っ込ん
立ち上っ
立ち上る
立ち入っ
立ち入り
立ち去っ
立ち寄っ
立ち至り
立ち行か
立ち行く
立ち返っ
立ち退き
立ち退く
立て通す
竜頭蛇尾
笑われる
精神病者
細かくっ
終始一貫
組み合せ
経済問題
結びつけ
結び付け
絞め殺さ
絶体絶命
続けざま
緑の黒髪
緞帳役者
縛り付け
縦横無尽
縫いつけ
織田信長
繰り返さ
繰り返し
繰り返す
置き去り
美しい人
羨ましい
羨ましく
考えつい
考え付い
考え出し
考え出す
考え出そ
考え直し
考え込む
考え込ん
聞きつけ
聞き出し
聞き及び
聞き合せ
聞き惚れ
聞き糺し
聞き返し
聞き返す
聞こえよ
聳やかし
腕まくり
膨らまし
自ずから
自業自得
自由自在
舞い戻っ
舞い込む
舞い込ん
苦々しい
苦々しく
苦しかっ
苦しくっ
苦しめん
苦し紛れ
茶碗の中
草履取り
落ちつい
落ちつか
落ちつき
落ちつけ
落ち着く
蒟蒻問答
薄っぺら
薩摩上布
薩摩下駄
行き倒れ
行き帰り
行き当り
行き掛り
行き詰る
行き過ぎ
行き違う
行住坐臥
行雲流水
西洋料理
西郷隆盛
要するに
見おろす
見くびら
見つかっ
見つかり
見つかる
見つかれ
見て取っ
見て取る
見るから
見上ぐる
見上げる
見下せる
見下ろし
見付かる
見合せよ
見合わせ
見性成仏
見苦しい
見苦しく
見計らっ
見詰める
見識張っ
見透かさ
見違える
言いつけ
言いよう
言い付け
言い伝え
言い兼ね
言い放っ
言文一致
言葉遣い
言語道断
証拠立て
詫び入る
詰め込む
詰め込ん
誘い出し
誘い出す
読みかけ
読み出し
読み出す
読み直し
読売新聞
調子づい
調子づく
負けん気
買い被っ
買い込ん
賢しゅう
起き直っ
起き直り
超然たる
超然主義
越後獅子
跳ねかす
跳ねのけ
跳ね返し
跳ね返る
踏みつけ
踏み付け
踏み出せ
踏み込む
踏み込ん
躍り込ん
転げ落ち
転地療養
辛うじて
辞職勧告
近所合壁
返す返す
迷い込ん
追いかけ
追いつく
追いやっ
追い出さ
追い出し
追い廻し
追い詰め
追い込ん
追っかけ
逃げ出す
逃げ延び
逃げ惑う
逃げ込む
途切れる
這い出し
這い出す
這い出そ
通り抜け
通り掛っ
通り越し
通り過ぎ
逞しゅう
連れ出さ
連れ出し
連れ添う
過ぎ去っ
道中双六
道具立て
遠からず
遠ざかる
遠慮なく
酔っ払っ
重んずる
金切り声
金剛不壊
金色夜叉
釣り合う
釣り合わ
釣り込ま
鉄拳制裁
鍛え上げ
長州征伐
開き直っ
開け放し
開け放っ
間に合い
間に合う
間に合せ
間に合っ
間に合わ
間もなく
間接射撃
降らせる
降り込ん
離れ離れ
難行苦行
面倒臭い
面白かっ
面白かろ
面白半分
頑として
頭寒足熱
顔面神経
願わくは
飛びつい
飛びつき
飛びつく
飛び下り
飛び出し
飛び出す
飛び越え
飛び込ま
飛び込み
飛び込む
飛び込め
飛び込も
飛び込ん
飛び降り
飛び離れ
飛花落葉
食いつく
食い倒れ
食い切っ
食い意地
食い込ん
食み出し
食わせる
食わせれ
食わせろ
飲み下し
飲み干し
飲み込む
飲み込め
飲み込ん
飾り付け
餓鬼大将
騒々しい
騒ぎ出す
騒ぎ立て
骨折り損
高慢ちき
高浜虚子
高等学校
鳴かせる
あいかわら
あからさま
あかんべえ
あきらめる
あきれ返っ
あくまでも
あっけない
あったまり
あてこすり
あてつける
あどけなく
あらかじめ
あらわれる
ありがたい
ありがたく
ありがた味
ありがとう
ありのまま
いかめしい
いかんせん
いがみ合い
いくらでも
いたずらに
いつの間に
いつまでも
いやしくも
いらせられ
うなされる
おかしかっ
おかしくっ
おかしけれ
おっかさん
おっしゃい
おっしゃっ
おっしゃら
おっしゃる
おっしゃれ
おっしゃろ
おとなしい
おとなしく
おどろかさ
おのずから
おめでたい
おめでとう
かかりつけ
かしこまっ
かしこまり
かしこまる
かちかち山
ぎりかいと
くだらない
こしらえれ
こじ開ける
こそばゆき
ことごとく
こびりつい
こびりつく
さようなら
したがって
しめつける
じれったい
じれったく
すさまじい
すべからく
すり付ける
せんだって
そうしたら
そうすると
そうですね
そうなると
そそのかさ
そそのかし
そっちのけ
それが大事
それとなく
それどころ
ただならぬ
たのもしい
たのもしく
たまらない
たまらなく
つかみ合い
つきつける
つくねんと
つまみ出さ
つまみ出す
つまらない
ともすると
とりかかる
どうしても
どことなく
なおのこと
なりすまし
にあたって
にくらしい
ねじ伏せる
のしかかっ
のしかから
のしかかる
はちきれん
はち切れる
ぱちつかせ
ひまつぶし
ふくらまし
ふくらませ
ぶらさがっ
ぶら下がっ
ぶら下がる
ぶら下げる
ぶんなぐる
ぺがすかも
ほととぎす
ほのめかし
ほのめかす
ほんとうに
むずかしい
むずかしく
むまじきを
もぐり込む
もぐり込ん
ゃあがらあ
ゃちょっと
やかましい
やかましく
やっつける
やってくる
やって来る
やって退け
やむを得ず
やむを得ん
やり込める
やり過ごし
よろしかろ
よろしけれ
よろしゅう
らしくない
らっしゃい
わるけりゃ
アハハハハ
イスキラス
ウェルテル
ウフフフフ
エジプト人
エヘヘヘヘ
エリザベス
オタンチン
オディセー
オリムパス
カンヴァス
カーライル
クリーサス
ケルヴィン
コメディー
コルドヴァ
コロンバス
シモニジス
シャンパン
ジェームス
ジュピター
ジョーンス
スタンラン
ストライキ
セクスピヤ
ソクラチス
ダムダム弾
テレマカス
トウィード
ナポレオン
ニュートン
ハハハハハ
ハムレット
ハンギング
ハンニバル
バルザック
ピサゴラス
ピラミッド
ブライトン
プレートー
プロータス
ヘロドタス
ベオウルフ
ベトヴェン
ベランメー
ペネロピー
ペンペン草
ポッケット
ユーミアス
ラファエル
リチャード
リーシャス
ワットマン
ヴァルカン
一返御駄仏
三十一文字
三十三間堂
上がったり
中学一年生
乗り越える
人指しゆび
人生の意義
人生の目的
人間だもの
人間らしい
仕方がない
似合しから
余所ながら
使いこなせ
依然として
凝り固まっ
出来上がっ
切り上げよ
切り付ける
切り抜けよ
切り抜ける
割り切れる
勇ましかっ
取りあえず
取りかかる
取りはずす
取り上げる
取り寄せる
取り立てて
取り違える
口惜しけれ
叩きつける
叩き付ける
召し上がら
召し上がり
召し上がれ
可愛らしい
叱りつける
吹きかける
吹き付ける
問いかける
問い掛ける
土手三番町
声が出ない
売り飛ばし
奈良の大仏
好きだから
少なからず
少なくとも
差しかかっ
差し支える
帝国ホテル
引きあげる
引きかえそ
引き上げる
引き下がっ
引き下がる
引き受ける
引き寄せる
引っかかっ
張り付ける
形式論理学
御免なさい
忌々しくっ
忘れっぽく
思いのほか
恐ろしかっ
恥ずかしい
恥ずかしく
情けなくっ
憚りながら
手持無沙汰
打ち明ける
投げ入れる
押しつける
持ち上がっ
持ち上がる
持ち上げる
振り立てる
振り落とそ
掻きむしる
文芸倶楽部
書き散らし
最後の手段
本来の面目
梁上の君子
次第次第に
残り惜しい
気味が悪く
沸き上がっ
洗いざらし
浅草警察署
浮かれ出す
浴びせかけ
片っ端から
物欲しそう
物足りない
猫のように
甘ったるい
申し聞ける
睨みつける
突き飛ばし
立ちすくん
立ち上がっ
立ち上がる
素っ破抜く
聞き分ける
聞き合わせ
聞き苦しい
腹立たしく
苦しまぎれ
薄ぎたない
行き過ぎよ
見ず知らず
見様見真似
言いつける
言い触らす
証拠立てよ
話しかける
負け惜しみ
起き上がる
追っかける
通り抜けよ
通り抜ける
通り過ぎる
造作もない
酔っぱらい
長たらしい
静まり返っ
飛び上がっ
飛び上がる
飛び上がろ
飛び下りる
飛び越える
飛び降りる
飽き飽きし
飽くまでも
騒ぎ立てる
高山彦九郎
あいかわらず
あらあらしく
ありがたがる
あわただしく
いけすかない
いちじるしい
いちじるしく
いつの間にか
いらっしゃい
いらっしゃる
いらっしゃれ
うじゃうじゃ
おいでなさい
おひゃらかす
おびただしい
かたちづくっ
かわるがわる
がんがらがん
きたならしい
きゃっきゃっ
ぎりだったね
ぎりほとんど
くしゃくしゃ
くちゃくちゃ
こぼれ落ちる
ごちゃごちゃ
ざどうだって
しかしながら
しらじらしく
じゃんじゃん
ずうずうしい
せせこましい
そそっかしい
それにしても
そろりそろり
たまらなくっ
ちゃらちゃら
ちゃんちゃん
ちょいちょい
ちょきちょき
ちょっとした
ちょろちょろ
ちょろまかし
つくつく法師
つまるところ
つんつるてん
ところどころ
とどのつまり
どうでしょう
どうのこうの
どうもこうも
なぐりつける
にゃあにゃあ
にゃーにゃー
のべつ幕無し
はなはだしき
ぱちぱちぱち
ひっくり返し
ひっくり返っ
ひっくり返る
ひなたぼっこ
ひょろひょろ
ぴちゃぴちゃ
ぴょこぴょこ
ぷかりぷかり
べっかんこう
ぽかりぽかり
まかり間違っ
むしゃむしゃ
むずかしかろ
むにゃむにゃ
むるところで
むるなかれと
めちゃめちゃ
もったいぶっ
もってのほか
ゃあしまいし
ゃしませんや
ゃつなかなか
やかましくっ
やってのける
やむを得ない
やり切れない
よそよそしい
アハハハハハ
アムビション
アンチピリン
アンチモニー
アーキミジス
ウィルヒョウ
ウェブスター
エピクテタス
エルリントン
オホホホホホ
キューピッド
キョトキョト
ギューギュー
クリシッパス
クレオパトラ
ゴシゴシゴシ
サントブーヴ
シンフォニー
ジャラジャラ
ジヤスターゼ
スタビリチー
セオファーノ
ソフォクリス
ダイオジニス
ダ・ヴィンチ
チリリリリン
ツァイシング
ツ・ゼラルド
デモスセニス
トチメンボー
ニャーニャー
ハイカラさん
ハーキュリス
パラセルサス
パラドックス
パレオロガス
ブルヌチェル
ベースボール
ホリゾンタル
ミチリミチリ
ライプニッツ
レンブラント
ワハハハハハ
ヴァイオリン
ヴァレリアス
一挙手一投足
七転び八起き
不動智神妙録
久留米がすり
何でもかでも
何の気なしに
余所余所しい
南無阿弥陀仏
引きずり出し
引き摺り込ま
引っ繰り返し
怒鳴りつけれ
恥ずかしから
本当にあった
死んでもいい
浴びせかける
焦げくさくっ
目まぐるしき
真面目くさっ
蛇蝎のごとく
行きたくない
見せびらかし
見せびらかす
長たらしくっ
風に吹かれて
馬鹿馬鹿しい
いたたまれない
いつものように
いやいやながら
いろはにほへと
おめでたけりゃ
ここまでおいで
せっかくだから
むところなしと
むのですけれど
ょうはずがない
アイソクラチス
アリストートル
アルコール中毒
アレキサンダー
カーテル・ムル
ケニルウォース
ゴールドスミス
サヴェジ・チー
スチーヴンソン
タマス・ナッシ
バリー・ペーン
バルチック艦隊
ファンクション
フロックコート
ブラクストーン
ンガー・ボール
吾輩は猫である
推して知るべし
いくつになっても
ぎかけたるごとく
むところはこれを
ゃなりそうもない
ゃろうがなかなか
サンドラ・ベロニ
シドニー・スミス
タカジヤスターゼ
チンチンチンチン
行き当りばったり
びにおもちろいわと
むるところであろう
ゃごにゃごとやって
ゃっておけばいいさ
ょぐってくるようだ
インスピレーション
グード・モーニング
スッポコポンノポン
チェヴィ・チェーズ
ありがとうございます
びさりをするんですよ
むところがあるんだが
ゃごおうにゃごおうと
アングロサクソン民族
ジュリアス・シーザー
トイフェルスドレック
ピヤース・プローマン
メジョオ・ペンデニス
むといやにへえへえする
ニコラス・ニックルベー
マーカス・オーレリアス
ゃとうていあかんですばい
アンドレア・デル・サルト
オタンチン・パレオロガス
タークイン・ゼ・プラウド
トリストラム・シャンデー
レオナルド・ダ・ヴィンチ
ぷくふかしているとようやく
ワハハハハハサヴェジ・チー
ょにいるためにはいっしょにいるに
ゃんちゃんにしたらさぞあたたかでよかろうと
